[
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126518/nextindex.html",
    "发布时间": "2020-06-13",
    "新闻标题": "北京市海淀饮服行业协会",
    "正文": "：按4.0版要求停止群体性聚餐北京连续两日出现新冠肺炎确诊病例使得北京餐饮业防控也愈加严格。6月12日晚，发布通知称，严格按照《新型冠状病毒肺炎疫情期间餐饮服务单位经营服务指引（4.0版）》进行规范操作，控制就餐人数，确保间距1米以上，同时停止酒席宴会群体性聚餐。称，北京市连续两日出现新冠肺炎确诊病例，说明了疫情风险随时随地存在，常态化防控容不得半点松懈。根据其通知，餐饮业应严格按照《新型冠状病毒肺炎疫情期间餐饮服务单位经营服务指引（4.0版）》进行规范操作。根据上述餐饮服务单位经营服务指引4.0版规范要求，餐饮企业要确保员工体温正常，上岗期间保持清洁卫生，严格洗手消毒，时刻佩戴口罩，并及时更换；安排专人对就餐人员检测体温并核实“北京健康宝”信息；同时，要在店内外候餐区、取餐区、结账区等人员易聚集区域划设“一米线”，严格控制人流密度，提示顾客与他人随时保持1米以上的距离；控制餐厅就餐人数，拉开桌位间距，确保间隔在1米以上。值得注意的是，4.0指引规范要求，餐厅不得安排非同行顾客同桌就餐，停止接待群体性聚餐，严格控制就餐规模，停止承办酒席宴会等群体性聚餐活动。通知要求，已经复工的餐饮企业进行全面食品安全自查，要重点检查原料进货、食品加工制作、餐饮具清洗消毒、健康状况等，对海鲜、猪肉、牛肉等进货开展检查，确保来源可追溯。新京报记者还了解到，目前北京已有餐饮协会人士接到通知称，由于疫情形势，北京市餐饮业防控或调至二级防控措施，城管执法部门按照北京餐饮经营服务指引4.0版进行检查指导。（记者 张晓荣）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126497/nextindex.html",
    "发布时间": "2020-06-11",
    "新闻标题": "武汉市民政局强化党建引领 发动全市社会组织积极参与疫情防控",
    "正文": "在抗击新冠肺炎疫情中，湖北省武汉市民政局强化党建引领，积极履职尽责，发动和引导全市社会组织积极参与疫情防控。全市6252家社会组织发挥各自行业优势和专业特长，尽锐出战、各尽所能，全方位参与疫情防控，凝聚起抗击疫情的强大社会力量。发挥带头作用冲锋在前疫情发生后，武汉市社会组织党组织第一时间带头响应，组织广大党员挺身而出，成立“决战疫情党员突击队”“志愿服务突击队”，带领广大会员积极参与疫情防控，发挥了党组织的战斗堡垒和党员先锋模范作用。在武汉火神山、雷神山医院等医疗机构建设工程中，武汉建筑业协会、武汉勘察设计协会、武汉市安全技术防范行业协会、武汉建设监理与咨询行业协会、武汉建筑装饰协会等建筑施工领域行业协会党组织，动员1000余家会员企业奋力拼搏，有力保障了防疫医疗机构的顺利及时投入使用。武汉市莆田商会等40余家异地商会党组织，引导会员企业和党员骨干响应号召、留守武汉，主动对接做好外地援汉医疗队后期保障工作，帮助解决援汉医务人员的生活和工作急需物资。开展慈善捐赠驰援前线在疫情前中期，全市社会组织一方面发起倡议，动员会员单位募捐；另一方面发挥行业优势，汇聚各方资源，紧急筹集口罩、防护服、消毒液等各类防护物资，驰援抗疫前线。武汉市慈善总会作为市指挥部指定的全市两家接受捐赠主体之一，承担了全市通用物资和资金捐赠接收任务。慈善总会优化工作机制、完善工作流程，运用专业能力，将防疫资金、急需物品和社会各界的爱心源源不断输送到最需要的地方。其他社会组织及会员企业累计捐款超3.4亿元、捐赠价值超8000万元的医用物资和通用物资，全部用于疫情防控。凝聚专业人才科学抗疫学术类、科技类社会组织组织专家学者和专业人才第一时间投入科研攻关工作并普及防疫科学知识，引导社会公众相信科学，不造谣不信谣不传谣，释疑解惑、稳定人心。武汉医学会聚焦疫情防控策略、新冠肺炎诊疗规范、个人和集体安全防护等大众普遍关注的重点内容，通过媒体和微信公众号发布各类新冠肺炎防控科普文章49篇。武汉科学普及研究会会员、中国工程院院士、华中农业大学教授陈焕春作为省新冠肺炎疫情防控科研攻关组专家积极参与新冠病毒毒株基因分析等重大科研攻关项目，会员胡志红、袁志明作为中国科学院武汉病毒研究所研究员积极参与科研攻关。武汉药学会参加编写《突发急性传染病背景下静脉用药集中调配模式专家共识》《新型冠状病毒肺炎临床合理用药专家共识》，为定点医院、方舱医院等医护人员守护用药安全。武汉非公立医疗机构协会积极动员全市社会办医疗机构，组织医护人员近6000人第一时间投入抗疫一线，从全国社会办医疗机构中争取协调了470名医护人员组成八批医疗队，支援全市医院和隔离点。开展文艺创作加油鼓劲文化艺术类社会组织创作了一批抗疫作品，展现抗击疫情的感人事迹，为奋斗在一线的抗疫工作者加油鼓劲，用艺术作品凝聚全民抗疫的强大精神力量。武汉漫画研究会组织创作了抗疫主题漫画400多幅、推送漫画抗疫作品40多期。武汉市摄影家协会创作抗疫主题摄影作品1500余幅（组），推送出新媒体图文、视频专题60余篇（条），达到上百万的阅读量。深化政社互动联防联控全市社工机构、志愿服务组织、行业组织、社区社会组织协助开展防控排查、公共场所清洁消杀、社区工作人员支持等活动，缓解了一线防控压力。社会工作服务机构根据疫情防控不同阶段的需要，组织专业社会工作者先后开展居家隔离线上心理疏导服务、方舱和集中隔离点（康复驿站）社会工作服务、疫情平稳后的心理疏导和社会工作服务。据不完全统计，全市共30多家社工机构800余名社工积极投身线上居家隔离心理疏导服务，服务群众超过1.5万人；市社会工作联合会组织在9个隔离点（康复驿站）开展专项社会工作服务，隔离点社工服务累计受益1566人。此外，还有数千名社工在抗疫一线参与城乡社区封控管理、上门排查、物资配送、困难群众帮扶等工作。各类志愿服务组织也积极协助社区做好防疫工作，推动社区防控各项措施落实落细。武汉青年志愿者协会累计招募青年志愿者2.3万名，近万名青年协助社区开展政策宣传、疫情排查、小区封控、物资采购等志愿服务，日均950名青年志愿者为全市105 家商超门店提供分拣打包、搬运配送等志愿服务。各行业协会利用行业优势，发动和支持会员单位全面参与公共领域安全卫生等方面工作。武汉市物业管理协会、武汉市清洁行业协会、武汉市保安行业协会、武汉农业电子商务协会、武汉房地产经纪行业协会等立足行业优势，加强楼宇、街道、小区、酒店等公共区域消毒杀菌，为一线医护人员提供免费食宿等，解决医护人员的生活所需。社区社会组织充分发挥扎根社区、熟悉社区的优势，协助社区（村）做好防疫宣传、卫生消杀、重点人群防控排查、信息收集和报送工作，与社区工作者一道合力扎牢社区群防群控的篱笆。引导行业企业复工复产行业协会商会类社会组织主动发挥政府和企业的桥梁纽带作用，通过发布倡议、提供行业资讯、加大金融授信、减免会费等措施，积极帮助企业复工复产。武汉企业联合会、武汉企业家协会联合北京德成经济研究院在全市中小企业通过调研，撰写了《关于新冠肺炎疫情对武汉中小企业影响的调查及对策建议》，为帮助企业解决困难提供决策参考。联合武汉软件行业协会、武汉食品行业协会等行业协会商会和部分企业，收集整理各行业复工复产面临的问题，撰写了《疫中疫后各行业复工复产相关问题困难和政策需求的调查汇总》，上报市发改委、市经信局等相关部门。（李 桥）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126458/nextindex.html",
    "发布时间": "2020-06-10",
    "新闻标题": "四川省总工会召开四川省困难职工帮扶基金会参与新冠肺炎疫情防控工作通报会",
    "正文": "6月5日，四川省总工会在成都召开四川省困难职工帮扶基金会(以下简称“基金会”)参与新冠肺炎疫情防控工作通报会，向各捐赠爱心单位反馈基金会参与新冠肺炎疫情防控的相关工作情况。记者从本次会上获悉，截至6月4日12时，基金会累计接收新冠肺炎疫情防控专项捐赠款物1212万余元，其中捐赠资金581万余元，捐赠物资折价631万余元，先后开展免费公益保险保障计划、免费单车月卡助力计划、心理关爱援助计划、战“疫”一线工作者守护计划等系列活动，为打赢我省疫情防控的总体战、阻击战贡献职工慈善力量。新冠肺炎疫情发生以来，省困难职工帮扶基金会积极发挥全省性慈善组织的平台作用，广泛引导动员我省各级工会组织、广大职工、爱心企业、社会力量助力疫情防控，在链接资源、慈善募捐、防疫保障、抗疫慰问、公益保险、心理关爱等方面主动作为，携手广大职工共同抗疫。截至6月4日12时，累计支出捐赠款物1241万余元，其中捐赠资金609.47万余元，捐赠物资折价631.62万余元，活动覆盖帮扶四川抗疫一线工作者及职工8万余人次。省总工会相关负责人表示，疫情发生以来，基金会主动作为，得到中华全国总工会、省总工会的充分肯定。基金会搭建平台、凝聚工会慈善力量参与疫情防控的工作模式，为基金会和各级工会组织今后进一步加强社会化帮扶工作提供了经验。今后，各级工会组织可借鉴该模式，运用互联网的科技手段，引导广大职工关注慈善、参与慈善，方便职工群众做好“随手公益”、“人人公益”。今年是全面建成小康社会的决胜期，为实现全国级困难职工解困脱困目标，省总工会提出，各级工会要加强与基金会的战略合作，加强协作，在脱贫攻坚和社会化帮扶工作中实现资源整合、优势互补。基金会在继续加大网络募集帮扶资金的同时，要重点引导动员各级工会、广大职工、国有和民营重点企业捐赠资金、物资，汇聚社会各界爱心资源和能量参与。基金会要牢固树立“一盘棋”，运用新的方法和手段开展工作，推动困难职工解困脱困工作实现联合救助，确保全省职工如期同步迈入全面小康社会。当天会上，中建二局一公司成都分公司工会、四川中烟工业有限责任公司工会、四川省宜宾五粮液集团有限公司工会、中国石油集团川庆钻探工程有限公司工会等新冠肺炎疫情捐赠单位代表作交流发言，与会领导为新冠肺炎疫情捐赠单位授予《战“疫”一线工作者守护计划“爱心单位”》牌，省农村信用社联合社工会向基金会捐赠100万元困难职工社会化帮扶资金，用于我省困难职工(农民工)解困脱困工作。（记者 郝勇）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126447/nextindex.html",
    "发布时间": "2020-06-10",
    "新闻标题": "中国台球协会宣布恢复全国性台球赛事与活动",
    "正文": "中国台球协会4日于官网发布《全国性台球比赛疫情防控指南》，宣布将于即日起审慎、安全、有序恢复全国性的台球赛事和活动，并列出相关要求。《指南》称，为支持台球赛事在安全的前提下逐步恢复，满足广大台球爱好者健身、比赛需求，根据《体育总局统筹推进新冠肺炎疫情防控与体育工作领导小组关于有序恢复体育赛事活动的指导意见》，“拟于即日起审慎、安全、有序恢复全国性的台球赛事和活动”。《指南》指出，“本指南所指的赛事，是由中台协主办、参与主办或支持的全国性赛事”。各地方台协及其他赛事可以参照指南的相关规定执行，并列出了“疫情防控常态化”等相关总体原则。“台球是在室内举行的非身体接触类体育运动，被普遍视为低风险项目。”《指南》中写道，“但是，参与赛事相关人群，如组织者、参赛者、技术官员等，仍应在赛事活动过程中保持安全社交距离，注意手部、面部等的消毒与清洁工作，将新冠疫情传播的风险降至最低。”由此，《指南》列出了赛事组织过程中的十三条具体要求，包括“不在国家卫健委公布的高风险和中风险地区举办赛事”“赛事组织工作人员（包括裁判员）、运动员应持一周内的核酸检测阴性证明参赛”“比赛设专职防疫官员1名，统筹管理涉及疫情防控的所有事项”“现阶段暂不接受观众，空场举办”及“取消裁判员、运动员之间的握手礼，改为鞠躬礼”等。中台协补充称，鉴于疫情期间举办赛事的复杂性和特殊性，承办单位在条件允许时应为工作人员、运动员等准备包括医用口罩、小包装酒精湿巾及其他适用的防护品在内的防护装备包。（记者 郑直 梁金雄）来源：新华社"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126445/nextindex.html",
    "发布时间": "2020-06-03",
    "新闻标题": "博鳌亚洲论坛发布《疫情与变化的世界》",
    "正文": "博鳌亚洲论坛6月2日发布《疫情与变化的世界》专题研究报告认为，新冠肺炎疫情是首个真正的“全球化疫情”，人类历史上首次主动为传染病防控按下全球经济的“暂停键”。报告指出，疫情对世界经济、安全和全球发展态势产生了重大影响，将加速国际秩序和人类社会面貌的演变。全球化这一历史大势不会因疫情而停止，但其结构和内涵可能出现新的变化。博鳌亚洲论坛秘书长李保东表示，疫情以无比清晰的方式警醒世界，人类生活在一个地球村，已经成为命运共同体。没有哪个国家能够在全球性挑战面前独善其身。博鳌亚洲论坛始终认为，只有坚持多边主义，加强国际合作，才能更好地应对全球性挑战。该报告是在博鳌亚洲论坛全球健康论坛第二届大会筹备工作视频专家会议上发布的。（记者王慧）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126364/nextindex.html",
    "发布时间": "2020-06-02",
    "新闻标题": "用心用情 汇聚大爱",
    "正文": "厦门市凝聚社会组织力量全力支持抗“疫”在这场新冠肺炎疫情防控阻击战中，厦门市民政局、厦门市社会组织综合党委坚决贯彻习近平总书记重要指示批示和党中央决策部署，引领全市社会组织主动履行社会责任，动员所属力量积极参与疫情防控和爱心捐献，让全社会感受到厦门温度、厦门力量，展现了“爱心厦门”良好形象。一、深入发动，吹响“集结号”（一）在“早”上发力。疫情发生后，市民政局、社会组织综合党委坚持把动员全市社会组织参与疫情防控工作作为重要政治任务，第一时间下发《关于动员社会组织参与新型冠状病毒感染的肺炎疫情防控工作的通知》，要求全市社会组织和登记管理机关，特别是党组织和党员，坚决拥护决策部署、坚决做好自身防护、坚决履行社会责任。厦门市湖北商会在福建省启动一级应急响应当天，就下发《厦门市湖北商会关于新型冠状病毒肺炎疫情紧急告全体会员书》等疫情防控文件，5天内动员会员第一批捐款约25万元，第一时间支持湖北省疫情防控工作。（二）在“广”上拓展。在厦门市防控新冠肺炎疫情指挥部统一领导下，市民政局联合市红十字会、慈善总会和工商联等单位，成立疫情防控社会捐赠组，牵头做好国内捐赠相关事项。据不完全统计，截至目前，全市有320家社会组织，参与并发动会员单位和个人，累计捐款捐物合计近3亿元（其中捐款约1.2亿元、捐赠物资价值约1.8亿元）。（三）在“时”上建效。建立社会捐赠“日报周结”制度，每日收集社会组织参与疫情防控和捐赠数据，每阶段汇总发布爱心捐献情况，让大家感受爱的力量，持续推动社会组织参与疫情防控和“爱心捐献”活动。通过官网、微信公众号推出“社会组织在行动”16期、社会捐赠“爱心榜”5期。《厦门日报》专版刊登了社会力量参与爱心捐献的详细情况。二、发挥优势，用好“主阵地”（一）依托慈善组织平台，规范捐赠行为。下发《关于动员全市慈善组织依法有序参与新型冠状病毒感染的肺炎疫情防控工作的倡议书》，引导慈善组织广泛链接海内外资源，积极有序合规开展爱心捐献活动。所有厦门以外捐赠主要通过市红十字会、慈善总会进行。结合“爱心厦门”建设，市区两级慈善组织开展募捐活动，每日上报、定期对外发布捐赠情况，主动接受社会监督，确保受赠财物全部及时用于疫情防控。截至目前，市红十字会、市慈善总会分别接受捐赠钱物合计7300万元、3500万元，全部用于疫情防控。（二）发挥行业商协会作用，撬动社会力量资源。积极发挥行业协会规范自律、行业引导作用，引导会员单位拓展货源、稳定供应、复工复产。同时，汇聚各方资源，帮助对接具体对象，聚合款物资源驰援抗疫前线。厦门市高新技术发展协会发挥协会优势，动员150家会员企业累计捐赠款物合计约1.1亿元（其中捐款约6500万元、捐物价值约4600万元）。厦门市眼镜行业协会根据全国护目镜紧缺的情况，第一时间完成生产底数摸底、第一时间协调护目镜企业生产、第一时间进行护目镜筹集，共募捐护目镜14万副、价值420万元，全部用于疫区早期疫情防控。 （三）利用社工机构专业力量，助力一线防控工作。运用“三社联动”机制，社会工作服务机构、社区社会组织和专业社工主动深入城乡社区，积极抗疫。厦门市心理咨询师协会等33家社会组织，开通24小时免费“心理抗疫”热线，为医护工作者和家属以及普通民众提供心理咨询服务；各社区社会组织积极协助社区做好人员排查、防疫宣传等工作，推动社区（村）防控措施落实落细、“社区防控网”织密织牢。三、严格督查，守好“基本盘”（一）明确基本遵循。下发《关于进一步规范社会组织在新型冠状病毒感染的肺炎疫情防控工作中开展社会捐赠活动的通知》，坚持一手抓发动、一手抓监管，要求做到“四个规范”：规范捐赠行为、规范物资使用、规范台账管理、规范事后检查。（二）开展专项检查。市民政局成立检查指导组，组织社会组织大排查大整治，重点突出安全生产隐患、社会组织自身防控、校外培训机构等内容。联合市有关部门、各区民政局对市区红十字会、慈善会等14家慈善组织开展专项检查，针对发现的问题，从建立快捷分配通道、避免善款积压，跟踪善款使用、建立3天公示制度、完善公示信息等方面，规范慈善组织募捐行为。（三）抓好常态落实。随着疫情防控进入常态化，及时制定《社会组织疫情防控期间召开会议指引》，同时要求相关社会组织签订《防控承诺书》。建立常态检查机制，结合年检年报、双随机检查等工作，对各社会组织参与疫情防控工作进行检查，确保疫情防控工作落到实处。（黄雅蓉 周俊）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126358/nextindex.html",
    "发布时间": "2020-06-02",
    "新闻标题": "中国一菲律宾民间组织在线召开疫情防控交流分享会",
    "正文": "5月29日，丝绸之路沿线民间组织合作网络发动成员组织爱德基金会，与菲律宾中华研究学会、菲中友好协会、菲律宾华裔青年联合会、菲律宾针灸学会共同举办“云端对话”系列活动之中菲民间组织疫情防控线上交流分享会。本次会议共吸引了五大洲15个国家或地区，121家机构的近200人参加，与会者涵盖了医疗、研究与社会发展等领域。这是丝绸之路沿线民间组织合作网络举办的第十期防疫在线国际交流活动。菲律宾中华研究学会主席隆美尔·班劳威在致辞中表示，这次会议的举行非常及时并切合实际，不但提高了菲律宾民众对针灸和中医的认识，而且在隔离和封锁措施中维护了菲中两国人与人、专业与专业之间的友好联系。“在这样一个艰难时期，距离不应成为限制，各国更应当团结起来共同面对所有挑战。”班劳威认为，此次活动不仅有助于推动菲中之间的医疗交流，还有助于加强菲中两国乃至‘一带一路’沿线国家的民间交流。后疫情时代我们必须适应新常态，建立起共享未来的新世界。南京中医药大学第二附属医院健康管理中心副主任沈佳、江苏省中医院针灸康复科主任医师刘兰英作为会议嘉宾，围绕“复工复产中的疫情防控”和“中医药在抗击新冠肺炎中的作用”主题进行在线交流，并解答与会人员关注的普通民众如何在复工复产中有效防范新冠肺炎病毒，针灸治疗在患者临床治疗过程中的运用和效果等相关问题。会后，菲方组织通过邮件、微信等渠道向合作网络秘书处及成员组织发来感谢信，并分享了自己的抗疫故事。来自Si En TCM Institute的退休儿科医生伊丽莎白·索表示，新冠肺炎疫情在菲暴发后，她先后有10位同事感染并不幸离世，但有一名同事在使用了21味中药组成的方剂后幸运地康复了。她现在正在积极学习中医药治疗，很希望在中医药领域和中方有更多交流。来自乐仁出版社(Pastoral Bible Foundation)的阿尔贝托分享了中医药和针灸如何极大缓解了他自己因在出版行业工作40年造成的背部及胃部顽疾。此次网络会议的涵盖面之广、信息量之大都让他印象极为深刻，他急切地盼望能够与自己的中医医师分享此次会议的内容。来自菲律宾圣心社的莱阿表示，此次会议让他了解到新冠肺炎可以有多种中医药方法预防和治疗，且中方专家介绍的方法详实具体，令参会者受益匪浅。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126337/nextindex.html",
    "发布时间": "2020-05-22",
    "新闻标题": "中国国际交流协会组织多国青年发布助力抗疫国际合作联合倡议",
    "正文": "5月20日，中国国际交流协会等社会组织与55个国家的166名青年通过网络视频平台，共同举办助力抗击新冠肺炎疫情国际合作联合倡议发布仪式。仪式上，参会青年共同研究抗击新冠肺炎疫情对策，发布《携手抗疫，成就无悔青春》联合倡议，号召各国青年担当时代重任，站在抗击疫情前沿，弘扬“和平合作、开放包容、互学互鉴、互利共赢”的丝绸之路精神，携手推动各国各方全面加强合作，凝聚起强大合力，共同打赢疫情防控的全球阻击战。参会青年认为，在新冠肺炎疫情面前，没有一个国家可以独善其身。国际社会只有齐心协力、团结应对，才能携手赢得这场人类同重大传染性疾病的斗争。联合国、世界卫生组织等正在发挥重要领导作用。中国有效遏制国内疫情扩散，为全球抗击疫情积累了经验、提供了支持，做出了重要贡献。中国国家主席习近平近日在第73届世界卫生大会上所提重要倡议和中国为推进全球抗疫的五大举措，对提振全球抗疫信心、推进国际抗疫合作具有重要意义。联合倡议呼吁各国青年：一要全力维护人身安全健康。积极投入疫情防治，带头遵守防控规定。坚持对各国人民一视同仁，坚决抵制种族歧视和侵犯人权，保障外国侨民合法权益，主动向有需要的人伸出援助之手。二要秉持尊重科学和事实的理念。科学论证病毒来源并采取科学防控策略。客观评价各国抗击疫情的努力和成效。坚决反对将公共卫生问题政治化，坚决抵制借疫情污名化特定国家、地区和民族。三要为经济和社会发展担当作为。消除恐慌，抵制谣言，营造稳定社会环境和清朗网络空间。主动研究分析，为经济秩序恢复正常、全球市场稳定和经济全球化发展贡献智慧。四要努力推动和踊跃参与国际合作，参与各国政党、政府、民众、民间机构和国际组织开展疫情防控和重振经济社会活力的合作。此次联合倡议活动由中国国际交流协会和有关社会组织共同发起。中国国际交流协会成立于1981年，是致力于推动中外友好交流合作和文明交流互鉴的全国性社会组织。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126163/nextindex.html",
    "发布时间": "2020-05-13",
    "新闻标题": "中国红十字基金会将为医务人员免费提供心理支持",
    "正文": "今天（5月12日）是国际护士节，中国红十字基金会宣布启动医务心理支持项目“安心计划”，将联合中国心理学会、中科院心理所的专家团队，为医务人员本人及医务人员家庭免费提供心理支持服务。据悉，“安心计划”先期将为基金资助过的有心理支持需求的感染医务人员、殉职医务人员家属，提供免费的心理支持服务，包括一对一心理疏导、每月一次心理健康（直播）公开课等，帮助其缓解情绪压力，恢复积极心态。“我们对基金资助的三千多名医务人员进行回访发现，部分感染医务人员和殉职医务人员家属面临着一些情绪压力。”相关负责人介绍，“我们会为基金受助人建立关怀档案，持续关注其身体和心理状况。”此前，“安心计划”在基金受助人中小范围试运行，为部分感染医护和3个殉职医务人员家庭提供了心理支持服务。“安心计划”负责人史占彪介绍，随着复工、复商、复产的推进，人们逐渐回归日常生活和常规工作，有过特定经历和创伤的医务人员可能会产生情绪压力，影响生活质量和工作效率。据基金公示信息，截至2020年5月12日，中国红基会已资助3543名抗疫医务工作者。其中，58名因抗击疫情不幸殉职的医务工作者，每个家庭获得100万元资助；其余被感染的医务工作者每人获得10万元资助。基金将持续守护医务工作者的身心健康。因抗疫而感染的医务人员本人、直系亲属、同事，均可登录中国红十字基金会官方网站，在“我要求助”栏目下载《资助申请书》填写，通过邮箱提交申请材料。需要心理支持的基金受助人及其家属可以通过邮箱anxin@psych.ac.cn申请获取帮助。（（记者 马瑾倩））"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126124/nextindex.html",
    "发布时间": "2020-05-19",
    "新闻标题": "中国民间力量助力全球抗疫合作",
    "正文": "民间力量，民心相通的使者。“我期待着更多像中国和平发展基金会一样的民心相通使者，在‘一带一路’沿线各国开展合作、造福民众。”习近平主席2019年给老挝中老友好农冰村小学全体师生回信时的话，始终鼓舞着中国民间力量投身于国际合作事业。面对新冠肺炎疫情，国际社会许多成员给予了中国宝贵支持和帮助。中国也尽己所能，开始了一场规模空前的国际人道主义行动。其中，中国民间组织发挥专长、相互配合、积极探索，为推进疫情防控国际合作作出了重要贡献。抗疫国际合作中，中国民间力量在一个个时间节点上留下的清晰足印，让各国民众之间的情感纽带更加牢固。急人所急，把各类物资送到最需要的地方3月，在中联部指导下，中国最大的国际交流类社会组织联合体——中国民间组织国际交流促进会（中促会）发起“丝路一家亲”民间抗疫共同行动（以下简称“共同行动”），呼吁民间力量向有需要的国家提供力所能及的帮助，得到积极响应。目前，在共同行动框架下，中国民间力量已与50多个国家开展了物资捐赠、经验分享、志愿者派遣等多种形式的抗疫合作，对外援助金额达1.73亿元人民币。3月11日，在中促会、中国红十字基金会支持下，北京光华设计发展基金会联合157家社会团体和单位发起“绿丝带行动”，根据收到的需求提供物资援助。3月15日上午，由深圳市猛犸公益基金会和华大基因科技有限公司（华大基因）向塞尔维亚紧急捐赠的核酸检测试剂盒运抵德国杜塞尔多夫。华大基因驻当地员工争分夺秒提货、分装，当天傍晚物资就送交塞尔维亚驻杜塞尔多夫总领事手中，当晚即搭乘专机运抵塞首都贝尔格莱德。4月7日，意大利布莱西亚市的Metech STG公司发来求助邮件：当地的贝迪祖雷养老院急需防护物资。“绿丝带行动”国际合作部立即行动，制定物资捐助计划，联系物资捐赠方、寻找物流渠道，由Metech STG公司与养老院沟通并提供相应文书。半个月后，养老院寄来照片，确认已收到防护物资。迄今，“绿丝带行动”吸引了295名国际志愿者加入，向意大利、伊朗、斯里兰卡、俄罗斯、阿根廷、法国、南非、墨西哥等18个国家以及联合国人居署捐赠了300万元人民币的抗疫物资。这样雪中送炭的国际捐赠还有很多。两个多月来，中国和平发展基金会的捐赠已覆盖意大利、西班牙、伊朗、缅甸、柬埔寨、老挝、巴基斯坦、南非、苏里南等10余个国家。“腾讯全球战疫基金”已捐出770万件医疗物资，飞行距离可绕地球三圈半。北京新阳光慈善基金会为伊朗抗疫公开募捐超过600万元人民币，捐赠人数达23万多人。与欧美发达国家相比，发展中国家大多人口稠密、公共卫生体系负担更重，守护发展中国家和弱势群体，对全球战疫至关重要。3月24日，尼泊尔开始实行居家隔离模式。4天后，尼泊尔南部第二省米西拉比哈里市主要街道上，每隔100米就新添了一个颜色鲜亮、贴有中国国旗的铁桶，这是中国扶贫基金会和西藏善缘基金会为当地捐赠的“卫生防疫洗手站”。居民们经过时，拧开铁桶上的水龙头，挤点儿消毒洗手液，就可以免费洗手。当地乡镇卫生院的医生们向民众展示洗手方法。这样的“洗手站”，尼泊尔已经有180个。该市副市长安妮塔·库玛里·萨表示：“这些水桶和洗手液，可以帮助贫困与弱势群体进行手部清洁，阻止病毒传播。”在埃塞俄比亚、尼泊尔和缅甸，中国扶贫基金会拨出700万元人民币，疫情期间每月为贫困儿童免费发放“粮食包”，预计到今年7月，将惠及当地共1.5万人；在黎巴嫩和叙利亚边境，北京平澜公益基金会驻黎办公室为难民营里的人们分发“抗疫爱心包”，包括食品和消毒剂、肥皂等卫生用品……点滴善行，犹如一颗颗珍珠，串成光彩夺目的爱心链条。他们有一个响亮的名字——中国民间志愿者4月28日晚，中华慈善总会蓝天救援队援柬分队一行10人抵达柬埔寨首都金边，帮助当地进行消杀工作。10名队员年龄各异，有身经百战的60后，也有一腔热血的90后，有的队员刚刚结束武汉抗疫的轮换休整。他们穿着整齐划一的深蓝色队服，肩上的五星红旗格外醒目。危难面前，他们有一个响亮的名字——中国民间志愿者。40摄氏度高温下，队员们身穿密封的防护服，头戴全封闭防护面罩，背负16公斤重的设备，每天连续工作8—12个小时。最忙时，他们一天要奔赴7个场所。脱下防护服的那一刻，队员们汗如雨下，鞋子里都能倒出一碗水来。整整15天，他们奔赴金边市、西哈努克省等10个省市，行程1400多公里，完成了对医院、学校、市场、政府办公场所、军营、社区、酒店、车站等50多处公共场所总面积约159万平方米的消杀作业，还对柬埔寨医护人员、警察和社区工作者开展防疫技能培训，为柬埔寨各地复工复学复市保驾护航。每到一处，蓝天救援队都会在当地刮起“蓝色旋风”。当地民众献上柬埔寨特色纺织品“水布”表示感谢，一路走下来，救援队车里五颜六色的“水布”堆得像一座小山。柬方负责对接的一位工作人员被他们不畏艰难的工作精神所打动，每天自费采购新鲜水果送到蓝天救援队驻地。不少民众在当地中文网络媒体上留言：“遇到困难才知道，什么是远亲不如近邻”……柬埔寨政府内阁办公厅国务秘书、民间社会组织联盟论坛主席盖里维希称赞道：“蓝天救援队对柬埔寨的支持与帮助，充分体现了柬中两国守望相助、患难与共的兄弟情义！”柬方还计划成立一支柬埔寨版“蓝天救援队”，提升柬埔寨对突发灾害的应对能力。青山一道，同担风雨。携手前行，带来温暖与力量。“云”端交流，织就一张张疫情防控网3月4日，世界针灸学会联合会开展了一场国际“线上会诊”，中国中医专家和伊朗医生共同为伊朗新冠肺炎患者开展线上诊断。一位80岁伊朗老人高烧不止，伴有严重的咳嗽、胸闷、呼吸困难症状，服用抗病毒药物多天后仍不见好转。在伊朗医生的帮助下，中医专家们根据患者症状、CT结果和舌相，开出清热解毒的药方，并加入黄芪等补气药物，配合针灸、艾灸、拔罐等中国传统方法开展治疗。连续6天治疗后，伊朗传来好消息：老人的症状已得到显著缓解。中医药的抗疫效果传开，又有500多名伊朗患者陆续接受了中西医结合疗法。迄今，世界针灸学会联合会共举行了9场国际“线上会诊”，取得了良好效果。土耳其卫生部传统与补充医学司司长梅赫梅特·扎菲尔·卡莱齐说，土耳其部分医院已将针灸、草药等传统医疗方法应用于新冠肺炎救治。老挝也将中医药写入本国第二版新冠肺炎诊疗方案。中国和平发展基金会还向老挝捐赠了860人份的“清肺排毒汤”。丝绸之路沿线民间组织合作网络是中促会响应习近平主席在首届“一带一路”国际合作高峰论坛上提出的倡议，于2017年发起成立的，目前已有300多家中外民间组织会员。它组织的民间组织疫情防控线上交流分享会，已覆盖黎巴嫩、尼泊尔、柬埔寨、肯尼亚、缅甸等8个国家200多家组织机构。“新冠肺炎是否会通过母婴传播？”“婴幼儿感染新冠肺炎后康复，对其成长发育是否有影响？”“疫情期间新生儿疫苗应如何接种？”……在5月10日举行的民间组织疫情防控线上交流南非站分享会上，非洲民众向中国专家积极提问。“在母亲节这个特殊日子，中方组织妇女儿童防范疫情知识交流会，体现出对妇女儿童的关心和照顾，令人感动。我深表感谢！”全程参加南非站分享会的南非非国大妇联总书记梅戈·马图巴激动地说，通过这种务实、灵活的线上交流方式，她了解到中方的许多抗疫秘诀。南非非政府组织“3+1”执政联盟成员全国公民组织主席姆达肯表示，南中两国参与疫情防控的民间组织应当加强交流互动，积极对话，分享各自的经验和心得，为更好地应对大规模传染疾病作出更大贡献。援鄂医疗队的王素娟医生向缅甸同行详细介绍了病毒的传播途径、检测方式和防护措施等，还分享了一线抗疫的鲜活经验；北京地坛医院的王融冰医生向埃及同行介绍了中西医结合的特色治疗方式；针对非洲民众居家隔离期间的心理疏导需求，北京协和医院心理专家曹锦亚医生为埃塞俄比亚同行开展了心理疏导问题讲座……“云”端交流，正在织就一张张疫情防控网。大道无垠，大爱无疆。中国民间力量以实际行动，向世界展示着抗疫国际合作中的中国理念与精神，传递着人道主义的温暖和力量，谱写着构建人类命运共同体的时代篇章。（记者 黄 拯 暨佩娟 王 慧）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126097/nextindex.html",
    "发布时间": "2020-05-12",
    "新闻标题": "",
    "正文": "新冠肺炎疫情防控慈善法专题普法宣传问题解答（第5期）针对新冠肺炎疫情防控工作中，慈善募捐、慈善捐赠领域比较突出的问题，我局与慈善社工司共同梳理了十个重点问题，邀请有实务经验的专业律师撰写了《新冠肺炎疫情防控慈善法专题普法宣传问题解答》，通过“中国社会组织动态”政务微信分期连载，并通过“民政部社会组织管理局”政务抖音同步发布，开展慈善法专题普法宣传。这些问题既针对疫情防控中开展的慈善活动，也适用于广大社会组织日常开展的慈善活动。敬请广大社会组织和社会公众关注。民政部社会组织管理局2020年5月7日新冠肺炎疫情防控慈善法专题普法宣传问题解答（第5期）九、捐赠物资如果不符合实际需要或有剩余，应该如何处理？答：疫情期间，慈善组织应当尽可能募集可以直接用于疫情防控的物资并妥善保管和使用。对捐赠的物资，应当登记造册，严格管理，确保用于疫情防控。如果一些捐赠的物资确实难以用于疫情防控，或者随着疫情防控的进展有剩余，应当采取针对性方式处理。比如捐赠物资不易储存、运输或者难以直接用于疫情防控的，根据《慈善法》的规定，慈善组织可以依法通过具有资质的第三方进行拍卖、变卖，例如一些艺术家捐赠的一些书法、字画艺术品等。无论拍卖还是变卖，所得收入扣除必要费用后，应当全部用于疫情防控。如果捐赠的物资有剩余的，按照募捐方案或者捐赠协议处理；募捐方案未规定或者捐赠协议未约定的，慈善组织应当将剩余财产用于目的相同或者相近的其他慈善项目，并向社会公开。无论捐赠物资出现什么情况，都必须依法用于慈善目的，慈善组织及相关人员都不得私分、侵占或者挪用。十、疫情期间，慈善组织，红十字会如何依法履行捐赠信息公开义务？答：按照《慈善法》的规定，具有公开募捐资格的慈善组织开展公开募捐活动，应当在公开募捐活动结束后三个月内在统一信息平台公开下列信息：1.募得款物情况；2.已经使用的募得款物的用途，包括用于慈善项目和其他用途的支出情况；3.尚未使用的募得款物的使用计划。公开募捐周期超过六个月的，至少每三个月公开一次前款第1、2项所规定的信息。项目结束后三个月内应当全面公开项目实施情况和募得款物使用情况。疫情期间，上述信息公开周期要求已经不能满足社会公众的期待。慈善组织、红十字会要进一步提高信息公开的时效性，尽可能缩短信息公开周期，及时向社会公布捐赠款物的接收分配情况，特别是重点疫情防控物资的接收分配明细，主动接受社会监督。对于社会公众关心的问题，慈善组织、红十字会要主动发声，解疑释惑。此外，慈善组织如开展定向募捐，需要及时将募捐情况、捐赠款物管理使用情况告知捐赠人。如果捐赠人要求慈善组织将捐赠款物管理使用情况向社会公开的，慈善组织也应该向社会公开。为及时做好信息公开工作，针对疫情期间实际情况，建议慈善组织、红十字会可以从以下几个方面着手：安排专人负责，快速做好捐赠款物收支情况的数据汇总工作，及时向社会公布捐赠款物的接收分配情况；2.为了回应社会公众和爱心人士的关注，鼓励慈善组织将物资采购、运输、发放等全流程进行公开，可以采用直播、短视频、图片、音频、网络新闻发布会等多种形式向社会公开，让捐赠人实时感受到捐赠款物的去向，感受到爱心的价值和意义；3.慈善组织可以在慈善中国、慈善组织互联网公开募捐平台履行法律规定的信息公开义务，并同时可以在慈善组织的官方网站、微信、微博、客户端等平台公开受赠款物的使用情况。慈善组织、红十字会在做好信息公开的同时，还要注意，如果捐赠信息涉及国家秘密、商业秘密、个人隐私以及捐赠人不同意公开的姓名、名称、住所、通讯方式等，慈善组织应当按要求做好保密处理，不得向社会公开。同时，还要注意著作权问题，不能侵犯他人著作权。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126006/nextindex.html",
    "发布时间": "2020-05-11",
    "新闻标题": "用专业和坚守战“疫”",
    "正文": "——记第24届“中国青年五四奖章”获得者、甘肃蓝天救援队队长於若飞早上8点，起床、洗漱、换上队服、戴好护目镜和口罩、出门，过一条马路，来到临时搭建的救援队消杀中心开展防控工作,这就是甘肃蓝天救援队队长於若飞疫情期间的日常。虽然他刚刚荣获第24届“中国青年五四奖章”，但对于战“疫”，他仍一刻没有放松。5月7日，是他带领队员在一线战“疫”的第103天。“90后小伙，真棒!”认识於若飞的人，都会由衷地竖起大拇指，称赞道:“这个帅气的90后小伙，真棒!”就是他们口中的这个90后小伙，在担任甘肃蓝天救援队队长至今8年的时间里，每天24小时处于待命状态，手机更是不敢离身片刻，生怕自己错过任何一条预警信息。每当有紧急救援任务或灾情发生，无论白天还是黑夜，他都会第一时间赶赴现场，这次新冠肺炎疫情也不例外。他带领540余名救援队队员冲上了抗“疫”一线。谈起为何选择做一名救援队志愿者，於若飞若有所思地说:“这一切都是机缘巧合。2012年5月，我的家乡岷县发生泥石流灾害，当时我作为一名志愿者协助蓝天救援队队员开展现场救援、灾情调查、打捞遇难者遗体等工作。在那时，我感受到救援队员的无私奉献和忘我精神，就下定决心要成为和他们一样的人。”“我们必须逆向而行”“忙!”於若飞用了一个字来形容疫情期间的工作。“这场疫情防控阻击战，全国一盘棋，医护人员冲在最前线，我们救援队也不能掉链子，我们要做好自己的专业事，织好消杀灭毒的疫情防控网，不让疫情蔓延。”於若飞说。为积极响应甘肃省新冠肺炎疫情联防联控工作领导小组决策部署，以及甘肃省民政厅关于动员和规范全省社会组织有序参与疫情防控的倡议，自1月26日全省蓝天救援队伍启动防疫工作以来，於若飞深知坚守岗位、防控疫情责任重大。位于兰州市南环路上的甘肃蓝天救援队消杀中心，是蓝天救援队在兰州设置的6个定点消杀作业点之一。疫情发生之后，於若飞基本上就常驻于此，和他的志愿者队友们每天对兰州市密集场所进行消杀，并深入街道、社区了解防疫消杀需求，向群众宣传防疫知识。社区作为疫情联防联控的第一线，是整个防疫流程中的重中之重。於若飞在疫情初期就开始思索如何发动社区自我防护。“我们有专业的装备和技术，可以为社区提供物资和技术、培训志愿者。”为做好社区疫情防控工作，救援队启动了兰州市100家社区“疫情防控消杀志愿服务体系建设项目”，动员小区中愿意参与社区防疫工作的业主，参加专业知识培训、志愿服务交流、消杀防疫、疫情防控宣传工作，动员大家发挥志愿精神，与政府、社会组织、社会力量一同协作，为社区防疫提供支持，共同组成最坚固的社区防线。就这样，一个个社区在救援队的带动下，成立了社区消杀服务志愿队，形成社区自我保护的坚强壁垒。每天，留给於若飞休息的时间都很短。从消杀工作指导到物资协调保障，从防疫项目计划到知识宣传普及，於若飞事无巨细。自疫情发生以来，忙完当天的各种消杀任务，往往已是凌晨了，回到住处后，身为队长的他还要统计数据、做报表，安排第二天的工作。“每晚能睡上两三个小时就不错了，疫情面前，我们必须逆向而行。”於若飞说。疫情期间，於若飞带领的甘肃蓝天救援队对人员密集场所、蔬菜瓜果市场、公共重点区域进行全面消杀。随着复工复产的推进，救援队还面向兰州市企事业单位开展消杀防疫志愿服务倡导工作。截至5月7日，救援队共计派出队员6859人次，对25个街道、64个社区、19个市场、84个小区、160家单位、1476所学校及托管机构进行了全面消杀，消杀面积达到846.8万平方米。此外，救援队成立的疫情防控应急消杀中心对兰州市内8689辆小型客运车辆、公务用车也进行了免费消杀。“都是志愿者，都是好样的!”面对每天繁重的消杀工作，确实很累。为了当好“领头羊”，於若飞不忘给大家加油鼓劲。“咱们一线工作危险不危险？危险，所以一定做好个人防护。咱们日夜奔走为的是什么？不就是为了让老百姓生活早日回归正常吗。”一席话让队员们觉得自己的付出是有意义的，再难再累也要坚持下去。硬汉虽硬，也为人子。今年春节是於若飞第六个没有与家人团聚的春节，前五年的除夕他坚守在兰州市五泉山做安全保障，今年的大年三十，给家中父母拜完年后，他与队友们一起为打赢这场防疫战争“逆行”。“救援队里所有人都是志愿者，都是好样的!”於若飞说，作为一支完全由志愿者组成的社会救援力量，救援队的队员都有本职工作，每当灾难来临时，大家就像听到了“集结号”，立即投入救援任务中。没有生而英勇，只是选择无畏。於若飞和他的队友们在城市急需处、细微处发光发热，在投身疫情防控应急志愿服务中展现了责任和担当。（记者 涂兆宇）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126005/nextindex.html",
    "发布时间": "2020-05-11",
    "新闻标题": "",
    "正文": "新冠肺炎疫情防控慈善法专题普法宣传问题解答（第4期）针对新冠肺炎疫情防控工作中，慈善募捐、慈善捐赠领域比较突出的问题，我局与慈善社工司共同梳理了十个重点问题，邀请有实务经验的专业律师撰写了《新冠肺炎疫情防控慈善法专题普法宣传问题解答》，通过“中国社会组织动态”政务微信分期连载，并通过“民政部社会组织管理局”政务抖音同步发布，开展慈善法专题普法宣传。这些问题既针对疫情防控中开展的慈善活动，也适用于广大社会组织日常开展的慈善活动。敬请广大社会组织和社会公众关注。民政部社会组织管理局2020年5月7日新冠肺炎疫情防控慈善法专题普法宣传问题解答（第4期）北京市致诚律师事务所 何国科七、相关法律法规、政策制度对于捐赠款物的接收、管理、使用有哪些规定，违反这些规定的法律后果是什么？答：习近平总书记在中央全面依法治国委员会第三次会议上强调，要依法规范捐赠、受赠行为，确保受赠财物全部及时用于疫情防控。根据慈善法等法律法规和政策规定，疫情期间，慈善组织以及相关的受益人在接收、管理、使用捐赠物资时，应当注意以下几个方面的问题：1.接受的捐赠物资应当跟疫情防控相关。慈善组织在接受捐赠的时候，应当做好基本的需求评估，接受的捐赠物资应当尽可能是可以直接用于疫情防控的物资。这样可以提高工作效果，减少和避免无关的工作负担，以及物资的堆积和不必要的浪费。2.保证捐赠物资质量合格，符合国家和行业标准。疫情防治是一个专业工作，医护人员在前线抗战疫情，需要合格“装备”才能打赢战争，捐赠的劣质产品，会造成严重的后果。捐赠人捐赠的物品，应当确保物品在到达最终受益人时仍处于保质期内且具有使用价值，符合安全、卫生、环保等标准。所以对于捐赠人也好，慈善组织也好，在捐赠或接受捐赠物资的时候，应当确认物资质量符合国家行业标准。慈善组织应当对捐赠物资进行检查，要求企业提供产品质量认证证明或者产品合格证，以及物资的品名、规格、种类、数量等相关资料。3.慈善组织接受捐赠物资后，应该给捐赠人开具捐赠票据。捐赠票据的价值根据以下规则来确定。1.捐赠人提供了发票、报关单等凭据的，应当以相关凭据作为确认入账价值的依据，捐赠方不能提供凭据的，应当以其他捐赠财产同类交易价值的证明（即公允价值）作为确认入账价值的依据；2.捐赠人提供的凭据上标明的金额与受赠资产公允价值相差较大的，应当以其公允价值作为入账价值；3.捐赠人捐赠固定资产、股权、无形资产、文物文化资产，应当以具有合法资质的第三方机构的评估作为确认入账价值的依据。无法评估或经评估无法确认价格的，不得计入捐赠收入，不得开具捐赠票据，应当另外造册登记。4.慈善组织应当与捐赠人签署捐赠协议或捐赠意向书，明确捐赠物资以及相关的权利义务关系。一般情况下应尽可能签署书面协议。疫情期间，情况紧急不能签署书面协议的，可以让捐赠人出具捐赠意向书或线上签署电子协议方式处理，快速的完成相关的法律手续。5.捐赠人不得指定其利害关系人作为受益人。为了保证慈善捐赠的公益性，捐赠人不得指定其近亲属、公司职员、子公司分公司等具有控制或被控制关系的组织作为慈善捐赠的受益人。比如说，企业捐赠口罩给慈善组织，并指定慈善组织将口罩发放给自己公司的员工使用。6.慈善组织不得给捐赠人提供利益回报。捐赠是自愿和无偿的，捐赠人不得以捐赠名义要求慈善组织给其提供利益回报，慈善组织在面对有利益回报的捐赠时，也应该予以拒绝和纠正。7.不得以捐赠物资为名从事营利性活动。慈善捐赠是无偿的，国家对捐赠给予捐赠抵税的优惠政策，任何组织和个人不得以捐赠替代销售，以捐赠为名从事营利性活动。8.慈善组织应当及时将物资用于疫情防控。疫情期间，医疗防护物资需求“十万火急”，慈善组织对于接受的物资，建立快速便捷的分配通道，按照各地联防联控机制的要求，与疫情防控定点诊疗医院等接收单位有效对接，做到“快进快出、物走账清”，第一时间将捐赠物资送到疫情防控工作一线，防止积压。对于定向捐赠物资，按捐赠人意愿委托送达或由捐赠人直接送达最终使用单位。对于可以直接送达最终使用单位的非定向捐赠物资，慈善组织协调捐赠人直接送达最终使用单位或指定地点。9.保证捐赠物资用于捐赠目的，不得擅自改变捐赠用途，不得私分、侵占、挪用、截留。疫情期间，慈善组织、医院等主体接受的口罩、防护服、护目镜、呼吸机等捐赠物资，应当全部用于指定的捐赠用途，任何人都不得挪用、侵占，更不得将捐赠物资私分、销售。10.慈善组织应当及时做好信息公开工作。慈善组织要做好捐赠款物收支情况的数据汇总和信息公开工作，及时向社会公布捐赠款物的接收分配情况，特别是重点疫情防控物资的接收分配明细，主动接受社会监督。如果慈善组织在接收、管理、使用捐赠款物违反上述规定，将面临民事、行政、刑事三种法律责任：一是民事责任。如果慈善组织违反捐赠协议约定的用途，滥用捐赠财产的，捐赠人有权要求其改正；拒不改正的，捐赠人可以向人民法院提起诉讼，要求慈善组织承担违约责任。二是行政责任。如果慈善组织擅自改变捐赠财产用途的，由民政部门予以警告、责令限期改正；逾期不改正的，责令限期停止活动并进行整改。慈善组织私分、挪用、截留或者侵占慈善财产的，接受附加违反法律法规或者违背社会公德条件的捐赠，或者对受益人附加违反法律法规或者违背社会公德的条件的，由民政部门责令限期改正；逾期不改正的，吊销登记证书并予以公告。慈善组织不依法向捐赠人开具捐赠票据或者不及时主动向捐赠人反馈有关情况的，由民政部门予以警告，责令限期改正；逾期不改正的，责令限期停止活动。三是刑事责任。根据2020年2月10日最高人民法院、最高人民检察院、公安部、司法部印发的《关于依法惩治妨害新型冠状病毒感染肺炎疫情防控违法犯罪的意见》以及我国《刑法》和相关司法解释的规定，贪污、侵占用于预防、控制突发传染病疫情等灾害的款物或者挪用归个人使用，构成犯罪的，分别依照《刑法》有关规定，以贪污罪、侵占罪、挪用公款罪、挪用资金罪定罪，依法从重处罚；挪用用于预防、控制突发传染病疫情等灾害的救灾、优抚、救济等款物，构成犯罪的，对直接责任人员，依照《刑法》有关规定，以挪用特定款物罪定罪处罚。八、对于境外非政府组织或境外其他方面捐赠的财物，慈善组织应该如何依法接收并办理手续？答：新冠肺炎疫情发生后，一些境外非政府组织也积极捐赠医疗物资，帮助开展疫情防控。根据《境外非政府组织境内活动管理法》的规定，境外非政府组织要在中国境内开展活动，应当在公安部门登记设立代表机构，并将该捐赠活动向登记的公安部门备案，或者跟国内的国家机关、人民团体、事业单位、社会组织合作，开展临时活动备案。慈善组织属于《境外非政府组织境内活动管理法》规定的中方合作单位。如果慈善组织需要接收来自境外非政府组织捐赠的物资，也应当向所在地公安机关境外非政府组织管理办公室办理临时活动备案。慈善组织跟境外非政府组织合作办理临时活动备案的，可以在开展活动前十五日向慈善组织所在地的公安机关提交以下材料，办理备案手续：1.境外非政府组织合法成立的证明文件、材料；2.境外非政府组织与中方合作单位的书面协议；3.临时活动的名称、宗旨、地域和期限等相关材料；4.项目经费、资金来源证明材料及中方合作单位的银行账户；5.中方合作单位获得批准的文件；6.法律、行政法规规定的其他文件、材料。因疫情紧急来不及提前十五日办理备案手续的，建议及时与所在地公安机关联系咨询，是否可以先捐赠后补办手续。慈善组织接受境外非政府组织或其他组织、个人捐赠的，也应当及时报业务主管单位和登记管理机关备案，无业务主管单位的，直接报登记管理机关备案。关于防控新型冠状病毒感染的肺炎疫情进口物资免税政策的公告》（公告2020年第6号）等文件规定，境外捐赠人无偿向受赠人捐赠的用于防控新型冠状病毒感染的肺炎疫情进口物资可免征进口税收。如果慈善组织并不属于民政部或省级民政部门登记且被评定为5A级的社会团体或基金会，省级的慈善组织可以向登记的民政部门申请，由省级民政部门指定为受赠人并函告所在地直属海关及省级税务部门。境外非政府组织或其他捐赠人，可以凭着慈善组织开具的《受赠人接受新冠肺炎疫情防控进口物资证明》及《进口物资分配使用清单》免征进口关税。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/126001/nextindex.html",
    "发布时间": "2020-05-09",
    "新闻标题": "新冠肺炎疫情防控慈善法专题普法宣传问题解答（第3期）",
    "正文": "针对新冠肺炎疫情防控工作中，慈善募捐、慈善捐赠领域比较突出的问题，我局与慈善社工司共同梳理了十个重点问题，邀请有实务经验的专业律师撰写了《新冠肺炎疫情防控慈善法专题普法宣传问题解答》，通过“中国社会组织动态”政务微信分期连载，并通过“民政部社会组织管理局”政务抖音同步发布，开展慈善法专题普法宣传。这些问题既针对疫情防控中开展的慈善活动，也适用于广大社会组织日常开展的慈善活动。敬请广大社会组织和社会公众关注。民政部社会组织管理局2020年5月7日北京市致诚律师事务所 何国科五、什么是不得指定利害关系人作为受益人，慈善组织如何核查此类情况？答：慈善组织的财产属于社会公共财产，任何单位和个人不得侵占、挪用和截留。为避免慈善组织财产受到侵害，慈善法和相关法规规定了一些禁止性规定，避免慈善组织的财产被特定单位或个人侵占。“不得指定利害关系人作为受益人”就是其中一项规定。所谓“利害关系人”，原则上指的是与捐赠人或慈善组织管理人员存在重大利益关系或者会产生重大影响的个人和组织，例如捐赠人或慈善组织管理人员的家庭成员、同事、具有投资或被投资关系的单位或个人、发生重大交易的交易方等。“不得指定利害关系人作为受益人”，即是指捐赠人在捐赠款物时，慈善组织在实施慈善项目时，不得将自己捐赠、管理的款物直接用于自己的上述利害关系人。慈善组织可以通过三种方式履行利害关系核查义务。第一，慈善组织可以告知捐赠人不能指定利害关系人为受益人，同时要求捐赠人在捐赠协议中对此作出承诺；第二，慈善组织应该建立管理人员利害关系核查制度，在确定受益人前，慈善组织应该在管理人员中进行内部核查，避免将管理人员的利害关系人确定为受益人；第三，对于指定或确定单位作为受益人的，慈善组织应该通过国家企业信用信息公示系统等企业信息查询平台，判断捐赠人或者慈善组织管理人员是否与受益人有明显的利害关系。值得注意的是，要区别“关联交易”与“指定利害关系人为受益人”两种不同性质的行为。依法开展的公平的关联交易，慈善组织可以从交易中依法取得收益，是有利于慈善事业健康发展的行为。但是指定利害关系人为受益人，是一种单方面侵害慈善组织财产的行为，应该严格禁止。六、什么是管理费用？疫情期间，慈善组织能不能收管理费用？答：疫情期间，社会公众涌现极大的爱心和热情，出现大量的捐赠意向。一些人提出，慈善组织能否把捐赠资金全部用于疫情防控，不收取管理费用？要回答这个问题，我们需要了解管理费用的概念，以及慈善组织的运作方式。慈善组织的管理费用，不等于业务提成和分红，而是为了保证慈善组织正常运转所发生的必要开支和费用。例如，办公经费、人员的工资、奖金、社保、公积金，办公场所的租金、水电费、物业费，资产折旧、修理费，无形资产摊销费等。由此可见，没有管理费用，慈善组织不可能正常运转。慈善组织只要存在，就需要有维持运转的管理费用。根据慈善法的规定，慈善组织可以与捐赠人在捐赠协议中约定单项捐赠财产的管理费用。如果捐赠协议中没有约定管理费用的，慈善组织可以根据慈善法和相关法规政策规定，根据当年慈善活动的年度总支出金额，具体确定管理费用的比例。例如，根据《慈善法》和民政部、财政部、国家税务总局《关于慈善组织开展慈善活动年度支出和管理费用的规定》的规定，具有公开募捐资格的基金会，年度管理费用一般不得超过当年总支出的10%；其他慈善组织，年度管理费用根据不同标准确定比例，最高的不超过20%。当然，慈善组织也应该积极做好社会捐赠财产的管理工作，提高项目执行效率，提高财产使用效益，依法履行信息公开等法定义务，同时尽可能降低运行成本，从而赢得公众和捐赠人的信任。只有建立起这种信任，慈善组织才能更好地解决生存、发展的资金问题。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125957/nextindex.html",
    "发布时间": "2020-05-08",
    "新闻标题": "新冠肺炎疫情防控慈善法专题普法宣传问题解答（第2期）",
    "正文": "针对新冠肺炎疫情防控工作中，慈善募捐、慈善捐赠领域比较突出的问题，我局与慈善社工司共同梳理了十个重点问题，邀请有实务经验的专业律师撰写了《新冠肺炎疫情防控慈善法专题普法宣传问题解答》，通过“中国社会组织动态”政务微信分期连载，并通过“民政部社会组织管理局”政务抖音同步发布，开展慈善法专题普法宣传。这些问题既针对疫情防控中开展的慈善活动，也适用于广大社会组织日常开展的慈善活动。敬请广大社会组织和社会公众关注。民政部社会组织管理局2020年5月7日北京市致诚律师事务所 何国科三、社会公众可以通过哪些途径进行捐赠，如何监督捐赠款物的使用？答：疫情期间，社会公众希望捐赠款物的，可以在民政部指定的20家慈善组织互联网募捐信息平台（包括：腾讯公益、阿里巴巴公益、支付宝公益、新浪微公益、京东公益、百度公益、公益宝、新华公益、轻松公益、联劝网、广益联募、美团公益、滴滴公益、善源公益、融e购公益、水滴公益、苏宁公益、帮帮公益、易宝公益、中国社会扶贫网）了解相关的慈善募捐项目信息进行捐赠，也可以通过具有公开募捐资格的慈善组织开通的门户网站、官方微博、官方微信、移动客户端等网络平台了解募捐项目信息进行捐赠。另外，社会公众也可以直接向受益人捐赠。对于慈善组织开展的募捐项目，可以通过“慈善中国”查看该募捐项目是否办理了备案手续，核实项目信息。捐赠人、社会公众有权了解监督捐赠款物的使用情况：一方面可以在“慈善中国”和指定的互联网慈善募捐信息平台上，查看慈善组织是否及时发布了募捐款物的使用信息；另一方面也可以直接向慈善组织了解募捐款物的用途。如果慈善组织不能定期公开募集款物用途，拒绝向捐赠人反馈信息的，捐赠人可以依法向民政部门投诉举报；如果慈善组织违反捐赠协议约定的用途滥用捐赠财产的，捐赠人有权要求其改正；拒不改正的，捐赠人可以向民政部门投诉、举报或者向人民法院提起诉讼。为了便于维护捐赠人的合法权益，更好发挥慈善财产的效用，建议和提倡捐赠人更多地通过慈善组织进行捐赠。四、什么是关联交易？慈善组织涉及关联交易应该如何处理？答：关联交易，一般是指具有投资关系或者合同关系的不同主体之间进行的交易，又称为关联方交易。慈善组织会有一些重要的关联方，主要包括发起人、主要捐赠人以及管理人员等。慈善组织作为法人实体，会有一些民事行为、商业活动，存在很多交易行为，就有可能产生关联交易，例如在疫情防控中，慈善组织购买关联方生产、销售的防护产品或者提供的服务等。正当的关联交易，交易双方互相了解、彼此信任，可避免信息不对称，出现问题便于协调解决，能提高交易效率、降低交易成本，相比与陌生的市场主体交易，可能是对慈善组织有利的，法律并不禁止；不正当的关联交易，会使慈善组织丧失公信力，损害慈善组织、受益人的利益和社会公共利益，破坏慈善环境，影响慈善事业健康发展。因此，慈善法对慈善组织的关联交易做了比较详细的规定。根据慈善法的规定，慈善组织的关联交易应当符合以下要求：一是不得使慈善组织、受益人的利益和社会公共利益受损，例如禁止慈善组织以高于市场价格的价格购买关联方的产品或者服务等；二是慈善组织的发起人、主要捐赠人、管理人员等关联方，不得参与相关交易的决策，对决策应当回避；三是关联交易必须做好信息公开，以接受社会监督。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125939/nextindex.html",
    "发布时间": "2020-05-07",
    "新闻标题": "新冠肺炎疫情防控慈善法专题普法宣传问题解答（第1期",
    "正文": "）针对新冠肺炎疫情防控工作中，慈善募捐、慈善捐赠领域比较突出的问题，我局与慈善社工司共同梳理了十个重点问题，邀请有实务经验的专业律师撰写了《新冠肺炎疫情防控慈善法专题普法宣传问题解答》，通过“中国社会组织动态”政务微信分期连载，并通过“民政部社会组织管理局”政务抖音同步发布，开展慈善法专题普法宣传。这些问题既针对疫情防控中开展的慈善活动，也适用于广大社会组织日常开展的慈善活动。敬请广大社会组织和社会公众关注。民政部社会组织管理局2020年5月7日）北京市致诚律师事务所 何国科一、哪些组织可以开展公开募捐，并注意哪些问题？ 答：疫情爆发以后，很多有爱心的组织和个人都希望为疫情防控贡献一份力量，想通过募集资金和口罩、防护服等物资驰援武汉等地区。但是，根据法律的规定，并不是谁都可以开展募捐特别是公开募捐的。自2016年9月1日《中华人民共和国慈善法》实施后，只有在民政部门登记或者认定的慈善组织才可以开展慈善募捐，具有公开募捐资格的慈善组织才可以开展公开募捐。社会公众可以登录全国慈善信息公开平台“慈善中国”（cishan.chinanpo.gov.cn），查询某个组织是否属于慈善组织，以及是否具有公开募捐资格。此外，根据《中华人民共和国红十字会法》、《民政部、中国红十字总会关于红十字会开展公开募捐有关问题的通知》的规定，各级红十字会向同级民政部门申领公开募捐资格证书后，也可以开展公开募捐活动。如果不具有公开募捐资格的组织或个人，也想为疫情防控做贡献，也想进行募捐，可以跟具有公开募捐资格的慈善组织合作，由该慈善组织开展公开募捐并管理募得款物。慈善组织和各级红十字会开展公开募捐的，应当依法制定募捐方案，并按规定向民政部门备案；应当在民政部统一或指定的慈善信息平台发布募捐信息，并按规定定期向社会公开募捐情况、慈善项目实施情况和募得款物使用情况。不具有公开募捐资格的组织或个人如果擅自开展公开募捐的，将要承担相应的法律责任。按照慈善法的规定，此类情况下，由民政部门予以警告，责令停止募捐活动；有关组织或者个人也可能会被处以二万元以上二十万元以下罚款。二、个人可否通过微信朋友圈等网络渠道开展公开募捐？答：疫情期间，网友们在微信朋友圈中发布或者转发各种信息，其中不乏涉及募捐的信息。对于个人在微信朋友圈开展“募捐”的行为，要区分个人发布的“募捐”信息的具体内容来判断其性质。如果个人募捐款物的用途是为了帮助疫情防控等慈善目的，那么就属于慈善募捐。根据慈善法的规定，个人不可以开展公开募捐行为，当然也不可以通过朋友圈、微博、抖音等互联网平台开展募捐。如果个人想发动身边的朋友参与捐赠，那么可以将民政部指定的二十家慈善募捐信息平台发布的慈善募捐项目转发到自己的朋友圈，或者与具有公开募捐资格的慈善组织合作发起慈善募捐项目。对于个人募集款物的用途是为了解决本人、自己的家庭成员或者近亲属的生活、医疗困难等，这种行为不属于慈善募捐，而是个人求助行为。对于个人求助，就其法律属性而言属于一般的民事赠与行为，构成平等主体之间的民事法律关系，不适用慈善法调整，个人可以通过微信朋友圈等网络形式发布个人求助信息。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125917/nextindex.html",
    "发布时间": "2020-05-06",
    "新闻标题": "商务部、工业和信息化部、国家邮政局、中国消费者协会共同组织“双品网购节”启动",
    "正文": "网络品牌、中华老字号、“三品一标”认证农产品……近日，在商务部、工业和信息化部、国家邮政局、中国消费者协会共同组织的“双品网购节”上，一大批特色商品让消费者大开眼界。由于商品种类丰富、促销手段多样，不少消费者敞开腰包“买买买”。“双品网购节” 以倡导品牌消费、品质消费为目标。本届“双品网购节”于4月28日启动，超过109家平台和企业参与，通过促销让利的方式，吸引了众多消费者参与，助力提振消费市场活力。疫情防控期间，在线医疗、网络教育、生鲜配送、新零售等在线消费需求爆发式增长。大型商超连锁等线下实体店也加强与线上平台的合作，打通线上线下全渠道营销，在为消费者提供更好服务的同时拓展服务业态。国家统计局数据显示，一季度网络零售规模和去年基本持平，实物商品网上零售额同比增加5.9%，网络零售对消费的促进作用进一步提升。在此背景下，举办“双品网购节”有多重意义。“通过整合各类资源举办大规模网购节，可以为更多优质产品提供更多展示销售的平台和渠道，帮助广大企业和农户克服疫情影响。”中国人民大学国家发展与战略研究院研究员杨东表示。举办网购节，加强政企联动，发挥“看得见的手”与“看不见的手”的作用，有利于引导电商平台丰富数字化的服务内容和产品，为中小微企业的数字化转型赋能，提升抗风险能力。“双品网购节”得到线上线下商家的积极参与。苏宁投入超过20亿元的消费补贴，发挥线上线下全场景优势，以苏宁易购APP为核心，实现家乐福、苏宁小店、苏宁广场、苏宁影城、PP体育等业态全面参与，为消费者带来全方位优质服务。农村消费市场也是本次“双品网购节”的重点。今年一季度，即使受到疫情影响，农村地区收投的快件量依然超过了30亿件，支撑工业品下乡和农产品进城超过2000亿元。“双品网购节”期间，相关部门深化电商快递协同，确保农产品和农村消费者购买的商品“运得出、运得快、运得好”。商务部相关负责人认为，相比上一届，本届“双品网购节”依托电商消费大数据，联动生产加工企业，商品品种丰富，能够引领产业新发展，促进供需双升级。活动还专设投诉通道，强化电商物流协同，保障消费者合法权益。来源：人民日报"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125906/nextindex.html",
    "发布时间": "2020-05-06",
    "新闻标题": "中国农村青年致富带头人协会会员现身央视直播带货 助力湖北经济",
    "正文": "4月28日,中国农村青年致富带头人协会携手中央广播电视总台央视农业农村频道,参与抖音百家媒体直播带货活动,将湖北当地特色产品推向全国,推动湖北企业复工复产,助力湖北地区经济快速复苏。当日晚间,农业农村频道《地球村日记》栏目在央视频和抖音的直播间里,出现了中国农村青年致富带头人协会湖北籍会员的身影。中国农村青年致富带头人协会常务理事许泽坦、中国农村青年致富带头人协会郑云波、章景志等协会会员代表,向全国观众推荐了来自家乡湖北的特产。虾肉饱满、肉质Q弹的洪湖小龙虾,口感甘醇、口味纯正的房县黄酒,细嫩清甜、踏春而来的秭归脐橙等湖北好物,都在直播间里被抢购一空。截至目前,中国农村青年致富带头人协会的会员和抖音创作者们一起通过直播或短视频的形式助力推广湖北特色产品。活动现累计销售部分指定湖北特产43万件,销售额达2291万元。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125898/nextindex.html",
    "发布时间": "2020-05-06",
    "新闻标题": "",
    "正文": "中国民间组织国际交流促进会发起“丝路一家亲”民间抗疫共同行动近日，中国民间组织国际交流促进会（以下简称“中促会”）发起“丝路一家亲”民间抗疫共同行动（以下简称“共同行动”），旨在推动国内社会组织等民间力量参与国际抗疫合作，向有需要的国家提供力所能及的帮助。截至目前，中促会已经在共同行动框架下，协调中国社会组织向近二十个国家提供援助，捐赠防疫物资、医疗器械和中医药品，开展线上疫情防控经验分享会等活动，得到了国际社会的广泛关注和积极肯定。为进一步推动国际民间抗疫合作，中促会向其团体会员组织和社会发布“丝路一家亲”民间抗疫共同行动倡议书，呼吁中促会团体会员组织及其他民间力量参与到共同行动中来，携手为国际抗疫合作作出力所能及的贡献。倡议书全文如下:新冠肺炎疫情发生后，以习近平同志为核心的党中央高度重视，迅速作出部署，领导中国政府和人民按照坚定信心、同舟共济、科学防治、精准施策的总要求，坚持全面动员、联防联控、公开透明，推动疫情防控形势持续向好发展，得到了国际社会的高度支持与赞誉。在抗击疫情最困难的时刻，国际社会为中国提供了宝贵的支持和援助，帮助中国人民度过难关。当前国内疫情防控形势趋于稳定，海外疫情日益严峻。面对全人类共同的挑战，没有哪个国家可以独善其身。习近平总书记提出,流行性疾病不分国界和种族，是人类共同的敌人,国际社会只有共同应对，才能战而胜之。在做好国内疫情防控不松懈的同时，我们也应秉持人类命运共同体的理念，支持国际抗疫斗争，向有需要的国家提供力所能及的帮助，保护我国海外公民的安全与权益，为全球公共卫生安全作出积极贡献。为深入贯彻落实习近平总书记关于加强疫情防控国际合作的重要讲话精神，推动中国民间力量在国际疫情防控中发挥建设性作用，作为中国最大的国际交流类社会组织联合体，中国民间组织国际交流促进会（简称“中促会”）倡议发起“丝路一家亲”民间抗疫共同行动。“丝路一家亲”行动由中促会于2019年4月在第二届“一带一路”国际合作高峰论坛民心相通分论坛上发起，旨在促进“一带一路”沿线中外民间组织人文交流与民生合作，推动文明交流互鉴、提高各国民生福祉、实现各国民心相通。此次我们在“丝路一家亲”行动品牌下发起民间抗疫共同行动，呼吁中促会团体会员及其他中国民间力量行动起来，通过经验分享、物资捐赠等方式向有需要的国家提供力所能及的帮助，开展国际人道主义援助，参与海外公民保护工作，携手国际社会共同抗击疫情的蔓延。共同行动结束后，我们将开展总结与评比，选出中国社会组织参与国际抗疫合作的“十大优秀案例”，相关项目将纳入“丝路一家亲”行动框架。疫情面前不分民族、没有国界。我们期待所有有志于国际抗疫合作的社会组织、企业及民间人士联系我们，汇聚善意、智慧与能量，共同应对全球性挑战，搭建民心相通的桥梁，为构建人类命运共同体贡献力量。（欢迎社会组织和企业积极参与“丝路一家亲”民间抗疫共同行动，具体事宜请联系中促会秘书处闫彧83907351、姚驭文83909672）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125877/nextindex.html",
    "发布时间": "2020-04-30",
    "新闻标题": "供销合作总社主管行业协会统筹做好疫情防控和行业改革发展工作",
    "正文": "新冠肺炎疫情发生以来，供销合作总社主管协会提高政治站位，主动履行社会责任，坚决贯彻落实习近平总书记重要指示批示精神和党中央决策部署，按照总社工作要求，主动作为，靠前行动，积极指导行业做好疫情防控，有序推动复工复产，受到政府、行业的充分肯定。一是靠前行动，全面向行业发出倡议。总社12家协会第一时间向行业发出防控疫情倡议书，号召行业企业，增强“四个意识”、坚定“四个自信”、坚决做到“两个维护”，切实把思想和行动统一到习近平总书记重要指示批示精神和中央决策部署上来。指导企业加强对所属办公、经营、仓储场所管控，做好公共场所防控，呼吁从业人员认真学习防控知识，增强防控意识，提高科学防控能力，扎实做好防控工作。二是凝心聚力，号召行业履行社会责任。各协会充分发挥组织资源优势，动员行业积极履行社会责任，共克时艰，同战疫情。据不完全统计，疫情发生以来，各社团会员单位累计捐款超3.38亿元，捐赠物资价值8900多万元。同时，有序指导行业企业做好物资调度，要求坚决做到稳价格、保供应、守秩序。中国棉花协会指导会员企业加强原料调配，确保口罩、防护服等重要物资生产供应。中国果品流通协会、中国茶叶流通协会、中国合作贸易企业协会、中国农产品流通经纪人协会等，指导会员企业统筹农产品、生活用品等货源组织，强化生活物资供应，坚决抵制囤积货源、哄抬物价等行为，切实做到稳价保供。三是精准服务，推动行业复工复产。中国农业生产资料流通协会、中国东盟农资商会认真贯彻落实总社要求，加强调研，发布春耕保供重点农资企业名单，指导会员企业建立订单预约等服务，协调做好化肥、农药等生产资料的储备、调拨、运输等工作，全力保障农资供应，服务春耕备耕。中国茶叶流通协会组织编制《茶叶企业复工复产疫情防控工作规范》行业标准，指导符合复工生产条件的茶叶企业和春茶产区有关单位安全恢复生产。中国食用菌协会发布食用菌行业装备与菌需物资企业影响分析报告、工厂化食用菌生产报告，分析研判行业形势，提出应对措施和建议，指导企业有序复工复产。四是建言献策，积极参与制定行业政策。中国农业生产资料流通协会、中国东盟农资商会跟踪调度全国农资市场情况，第一时间监测了解到湖南、青海、河北等省农资企业订购的6.5万吨磷复肥难以从货源地发货的情况，及时向工信部、发改委、交通运输部反映情况，协调生产和运力，有效化解了相关地区磷复肥供货短缺问题，保障了春耕生产。中国再生资源回收利用协会深入调研废弃电器电子产品拆解企业经营情况，针对上游原材料货源断供、下游企业生产延迟等经营困难，积极向财政部、生态环境部等部委建言献策，协调发放专项拆解补贴资金，为企业有序复工复产提供了保障。中国畜产品流通协会联合中国食土商会、中国皮革协会，针对野生动物管理范围等焦点问题，积极向全国人大环资委提出政策建议，为科学立法提供决策参考。五是担当作为，助力湖北滞销农产品销售。按照总社工作部署，各社团充分发挥组织资源优势，迅速行动,多措并举，助力湖北滞销农产品销售。中国茶叶流通协会向会员发出倡议，协调大型出口企业和零售企业等骨干会员26家，累计采购湖北春茶1200多吨，价值3000余万元。同时，坚持示范引领，与湖北五峰等县签订公益扶贫茶项目，培育品牌，强化扶持，力促湖北茶产业发展。中国食用菌协会与湖北食用菌企业建立联动机制，组织龙头企业，采购湖北滞销香菇1400多吨，价值9000多万元。利用协会大数据平台，强化湖北地区食用菌生产监测，提前做好兜底预案，做好新上市香菇采购准备。中国农产品流通经纪人协会、中国合作贸易企业协会、中国日用杂品流通协会、中国蜂产品协会等，充分发挥会员单位连锁企业、零售企业多的优势，组织采购香菇、茶叶、小龙虾、蜂产品等滞销农产品900多吨，为助力湖北全面打赢疫情阻击战贡献应有力量。来源：供销合作总社"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125863/nextindex.html",
    "发布时间": "2020-04-30",
    "新闻标题": "博鳌亚洲论坛决定2020年不举办年会",
    "正文": "当前，新冠肺炎疫情在全球蔓延，人类卫生健康面临严峻挑战，世界经济受到严重冲击。为支持和配合国际社会的防疫措施，保障参会代表健康和安全，博鳌亚洲论坛理事会经过慎重研究，决定2020年不举办年会。近来，论坛东道国、发起国、有关国际组织、论坛会员与合作伙伴、年会邀请的各方嘉宾均十分关心论坛年会筹备情况及疫情对年会的影响，并为论坛提供了很多支持与帮助。论坛在此向有关各方表示衷心感谢，希望今年不举办年会的艰难决定能够得到各方理解与支持。在年会之外，有关各方也希望论坛在可能的情况下继续举办其他活动。我们愿重申，论坛将在前期已经举办多场线上研讨会的基础上，继续邀请全球政商学界人士共同探讨新冠肺炎疫情的影响和应对之策。论坛框架下的三场专题论坛会议的筹备工作仍在稳步推进。论坛将于今年11月在澳门举办国际科技与创新论坛首届大会。中国十三届全国政协副主席、澳门特别行政区前行政长官何厚铧将担任大会主席。此外，论坛还将在下半年举办全球经济发展与安全论坛首届大会和第二届全球健康论坛大会。当前的新冠肺炎疫情再次印证了举办有关专题论坛会议的重要性和必要性。论坛将继续发挥自身平台优势，为全球共同抗击新冠肺炎疫情，促进经济社会发展做出贡献。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125858/nextindex.html",
    "发布时间": "2020-04-24",
    "新闻标题": "积极作为  履职担当 ",
    "正文": "积极作为 履职担当 疫情期间江西省民政厅社会组织登记管理“靠前服务”纪实打开系统页面，录入年检工作报告书，上传财务报告，核对必填项目，点击“提交”……江西省社会组织促进会秘书长沈东京10分钟就快速完成了一年一度的年检操作。“以前要经常沟通好多次，现在年检操作如此方便，真是方便了广大社会组织办事。”沈东京由衷感慨的背后，是疫情期间江西省民政厅在社会组织登记管理方面创新推行“靠前服务”取得明显成果的一个缩影。为统筹推进新冠肺炎疫情防控和经济社会发展工作，江西省民政厅积极作为，履职担当，实施“靠前服务”，依托多种方式渠道，方便社会组织办事，提升治理能力。“机关窗口”改“网上窗口”，让服务不间断“每天上班后，我首先是打开手机微信、QQ、钉钉群，查看社会组织的留言事项，并一一做好解答回复。”江西省民政厅窗口工作人员唐晓未说。据了解，在江西省民政厅登记省本级社会组织有1100余家，每逢年后开春至初夏，是社会组织召开年会、理事会、换届大会的集中时期。一些工作需要到社会组织登记管理机关窗口进行办理。往年的这个时候，社会组织登记管理窗口已是人来人往，络绎不绝。疫情发生后，为贯彻疫情防控部署，减少社会组织登记管理机关窗口人员接触，江西省民政厅专门下发通知，把原本设在机关的“线下窗口”搬到了“网上”，实施“网上窗口”。暂停现场受理事项，全部实行网上办事，并将“网上窗口”人员联系方式公开。社会组织可借助公开的窗口工作人员微信、QQ、钉钉、学习强国群，与窗口工作人员进行网上沟通，咨询及办理有关工作事项。对特殊紧急事项，还可以申请通过邮寄方式予以办理。“网上窗口”几个月运行下来，杜绝了人员集聚的同时，增进了登记管理机关与社会组织的感情。让社会组织管理服务不因疫情间断，方便了社会组织工作正常运转。据统计，江西省民政厅“网上窗口”开设以来，累计办理事项47个，解答疑问542个。同时，通过快递邮寄资料方式，为社会组织办理登记18个。“线下办理”改“线上办理”，让服务更便捷“云直播方式培训，对我们来说太及时了。既不用担心人员接触，又可以在家完成学习，还能实现线上交流，对我们十分方便。”江西建筑防水协会工作人员曹月娇说道。一年一度的年检年报，既是社会组织承担的重要职责义务，也是登记管理机关了解社会组织内部管理、业务活动的重要手段。按照规定，每年社会组织必须依法依规参加年检年报。为做好此项工作，往年民政厅均要组织现场培训，开展现场教学，把有关年检年报内容讲透彻、讲明白。同时，社会组织在相关材料准备齐全后，也需要按照规定到登记管理机关，现场递交审核材料。疫情发生后，相关培训、年检年报无法现场办理操作。为回应社会组织年检年报切实需要，江西省民政厅认真谋划，一方面，联合江西省兴民社会组织培育发展中心、江西省计算机用户协会，录制社会组织网上年检系统培训教学视频，上传网站及服务微信号，方便社会组织工作人员学习参考。另一方面，借助云直播方式，组建社会团体、基金会和民办非企业单位年检年报钉钉群，开展网上培训授课。与此同时，江西省民政厅也加快了年检年报办理方式手段创新。抓紧推动系统完善升级，把年检年报从现场改为“线上”。今年2月中旬，再次联合江西省计算机用户协会，细化年检年报系统需求，让社会组织实现在“家”也能完成各项操作办理。经过20多天的网络系统完善，今年各社会组织可直接登录“江西社会组织网”年检年报系统进行上传资料，实现“一网通办”。同时，民政厅工作人员也可凭借系统后台，完成社会组织年检年报审核结论，让年检年报更加方便快捷。“公文指导”改“上门服务”，让政策更通晓如果说，疫情期间“网上窗口”“线上办理”解决了社会组织办事不中断等问题，拉近了社会组织距离，而“公文指导”改“上门服务”，寓监管于服务工作方式的推行，则确保了社会组织监管不中断。从3月中旬开始，江西省民政厅联合省委“两新”工委办公室、省发改委体改处组成了4个工作组，分别到主管社会组织数量多、脱钩改革存在问题、协调难度较大的省直有关业务主管单位、行业综合党委，“上门”送上了登记管理、党建、全面推开脱钩改革、等级评估等最新政策要求，以及有关社会组织行政处罚事项。把对社会组织的监管工作，寓于“上门沟通”服务当中。“我们工作人员变动频繁，加上社会组织人员不太固定，有时联系不够，不知道单位到底管了多少社会组织，造成对社会组织运行问题不知晓。”江西某省直业务主管单位工作人员如是说道。调取系统数据、查阅档案资料、梳理年检年报和“双随机一公开”结果、整理政策汇编……民政厅工作人员密集地“上门”服务，在加强与业务主管单位、行业综合党委的联系同时，也提升了登记管理工作的公信力，畅通了部门工作协调机制。更让业务主管单位、行业综合党委更加精准地摸清了主管的社会组织“家底”，掌握了社会组织运行状况，了解了社会组织政策，明确了自身应当承担的社会组织监管职责。截至4月底，江西省民政厅已上门服务单位16个，解决疑难问题49个，沟通服务事项149个，建立联合备忘1个。“网上窗口、线上办理、上门服务，既强化了登记管理改革，解决了业务主管单位政策疑惑，也加强了社会组织联席会议成员单位联系，推动了社会组织高质量发展”，江西省民政厅党组成员、副厅长欧阳海泉说。好风凭借力，扬帆正当时。江西省民政厅统筹谋划，创新“靠前服务”，让“五型”政府建设迈出更加坚实步伐，让社会组织的“里子”更加厚实，同时也让广大社会组织参与党委政府中心大局工作的信心决心更加坚定!（刘石呈 袁 慧）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125779/nextindex.html",
    "发布时间": "2020-04-16",
    "新闻标题": "中国广播电视社会组织联合会制作四集",
    "正文": "战“疫”纪录片《今日龙抬头》近日，由国家广电总局指导，中国广播电视社会组织联合会出品，纪录片委员会承制的讲述普通人战“疫”故事的纪录片《今日龙抬头》摄制完成。4月13日，国家广电总局办公厅发文，要求各地做好播出工作。四集纪录片《今日龙抬头》是全国三十多家省级电视台的500多名电视工作者的一次集体志愿行动的成果，该片选取农历二月初二“龙抬头”这一天，发生在全国各地的36个战“疫”故事，突出一线医务工作者和基层防疫干部，着眼普通人的奉献、牺牲和情感，呈现了疫情中的初心使命，释放了人性中的善意，凸显了众志成城、共同战“疫”的精神内核，展示了疫情无情、人间有爱的温暖主题。该片素材丰富、涉及面广，结构紧凑，叙述与情感很有张力，有泪点、有亮点，兼顾了国际化和对广播电视记者的记录。尤其是片中拍摄的五位广电人：参加海南首批瓜菜驰援武汉的三沙卫视记者王超、在武汉现场报道的浙江卫视记者周家齐、深入新疆第六人民医院（新冠肺炎定点医院）采访的新疆广播电视台记者米尔扎提 哈木拉提、在广州生活了八年的广东广播电视台广播电视中心主持人，澳大利亚人赫瀚睿和在秦岭无人区拍摄的陕西广播电视台导演张文庆。他们不仅是逆行者，亲历者，更是见证者和记录者。他们的记录也体现了中国广电人在抗疫战斗中的政治站位和无私奉献的责任与担当，更是对中国人民满怀希望战胜疫情，取得胜利，面朝大海，春暖花开的美好祝福！《今日龙抬头》由中广联合会会员单位志愿拍摄和制作，中广联合会节目交易委员会节目联供共享平台“节目购”（www.jiemugo.com）或“淘剧购”(www.taojutao.com)提供下载，免费供全国广播电视机构播出。目前，河南卫视、重庆卫视、中国教育电视台、广东卫视、江苏卫视、湖南卫视、黑龙江卫视等多家电视台已陆续播出。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125677/nextindex.html",
    "发布时间": "2020-04-14",
    "新闻标题": "抗击疫情，福建社会组织在行动（第十八期）",
    "正文": "——福建社会组织战疫：尽所能当好“七大员”，需要什么就干什么在打赢新冠肺炎疫情防控阻击战中,福建省民政厅坚决扛起疫情防控政治责任，打好健全领导机制、发出动员倡议、制定工作方案、加强全省调度、营造良好氛围、强化党建引领“组合拳”，强有力发动全省社会组织参与疫情防控。全省社会组织迅速响应积极作为，发挥各自行业优势、专业特长，急抗疫所急、想抗疫所需，尽锐出战、各尽所能，与时间赛跑、与疫情斗争，需要什么就干什么，在前线后方、线上线下精准发力，形成“有钱出钱，有物出物，有力出力，有智出智”良好局面，凝聚起打赢疫情防控阻击战的强大社会力量。据不完全统计，全省社会组织通过自身及动员会员单位捐款捐物、提供服务等方式参与疫情防控，其中捐款捐物9.79亿元（捐款7.46亿元,捐物价值约2.33亿元）。慈善组织：当好“后勤保障员”打仗就是打后勤。疫情防控阻击战是物资消耗战，后勤保障面临考验。慈善组织广泛动员社会力量，汇聚各方资源，聚合款物资源驰援抗疫前线。福建省石竹慈善基金会联合福建省永传助残扶贫服务中心第一时间发动社会爱心力量，先后为湖北抗疫筹集5批物资，向湖北武汉等地10多家医院捐赠消毒液15400公斤、成人尿不湿9万多片。为驰援前线抗疫物资，福建省永传助残扶贫服务中心理事成员从正月初三开始奔波，特别是筹集第一批防疫物资时，经多方联络才找到消毒液厂家，之后积极协调厂家在春节放假期间赶工生产；为落实消毒液灌装桶，跑遍闽侯县多个村落，把以酿制青红酒闻名的关东、关西两个村近400个装酒桶全部买光，最终得以完成酒桶灌装消毒液的“混搭”。厦门市红十字基金会累计发动6456人次、147家团体（企业）捐赠，接收捐款1267.76万元，接收口罩181.524万个、防护服2200件、隔离衣2200件、防护眼镜6950个、医用手套2万双、消毒液100桶，为抗疫前线补给防疫物资。行业协会：当好“行业引导员”行业协会商会积极发挥行业规范自律作用，通过倡议等形式引导会员拓展货源，确保供应，稳定市场，不囤积居奇不哄抬物价；积极发挥行业引导作用，为行业企业科学有序复工复产提供支持。厦门市粮食行业协会向全市粮食企业发出《做好厦门粮油市场保供稳价工作的自律倡议书》，得到87家粮食企业积极响应；配合市发改委组织全市24家主要粮企在节日期间投放超过10.7万吨米面油及粮食制品，比去年同期增加12.7%;配合市发改委建立粮食应急体系，确定7家应急加工企业和143个应急供应网点，有效保障全市粮食市场供应需要。龙岩市医药行业协会会同19家会员企业发出倡议，号召各会员企业保障市场供应、守法经营、不哄抬物价；春节期间海华医药、康佰家大药房、百信医药、泉龙医药等零售药店照常营业，保证物资供应；国药控股、国药器械等物流配送企业及时做好配送工作。福建省职业经理服务行业协会联合福建省中小企业服务中心、开锐咨询、MBA智库等单位共同启动“福建省‘共克时艰与企同行’暖心服务之中小企业自救自助公益行动”，公益项目包括《中小企业自救指南》、公益微课、线上及968871“专家义诊”三个模块，截至目前已服务11400多家中小企业，58690人参与公益微课和义诊活动，10万多人员订阅和下载相关资料。学术类科技类社会组织：当好“疫情宣传员”学术类科技类社会组织发挥自身凝聚专家学者和专业人才的优势，通过网站、微信公众号等形式加强疫情防治宣传，普及防疫科学知识，引导社会公众相信科学，不造谣不信谣不传谣，释疑解惑、稳定人心。福建省药学会通过学会微信公众号等媒体宣传防疫物资及药品的正确使用等药学科普知识，多位药师会员在短短10多天内推出10余篇高质量的药学科普文章，得到社会积极关注。福建省电机工程学会通过学会微信公众号，围绕疫情防控的科学解读和舆论引导，从“科普中国”“中国疾控中心”“福建科普”等媒体找出群众易于理解的科普文章，有针对性进行防疫知识普及和科学辟谣，累计发布科普文章58篇，阅读量达25056人次。社会工作服务机构和社区社会组织：当好“社区联防员”疫情防控居民“宅”家后，社区成为人群聚集场所，社区防控成为疫情防控的关键环节和重要基础。社会工作服务机构和社区社会组织发挥“左膀右臂”作用，积极协助社区做好人员排查、防疫宣传等工作，推动社区（村）防控“11个一律”措施落实落细、“社区防控网”织密织牢。福州市长乐区天朗社会工作服务中心积极协助当地村“两委”开展工作，春节期间驻村开通24小时值守热线，党员社工与处于医学观察阶段的武汉返乡村民结对，通过线上、电话访问等方式，为需要的村民做好安抚与帮扶工作，及时将最新防疫信息传递给村民，共实施线下服务687人次，电话访问746人次，线上服务1532人次。泉州台商投资区各级老年协会积极发挥长者优势，带头做好防疫表率，主动参与社区疫情防控，协助管理社区内人员进出、排查外来务工人员和出租户情况等；张坂镇玉塘村、百崎乡白奇村等村级老年协会通过创作防疫闽南歌谣等形式，让防疫宣传通俗易懂、更接地气。救援类社会组织：当好“疫情防护员”面对来势汹汹的疫情，当大家选择“宅”家时，救援类社会组织把疫情当作命令、防疫视为责任，勇敢逆行、冲锋在前，积极投身疫情防控前线，守护人民群众生命健康。福建省蓝豹救援队分别在福州市鼓楼区大梦山社区、闽清县坂东镇白中镇主干道、莆田市涵江区梧塘镇、仙游县主干道开展消杀、定点检查、检测额温活动。长汀县蓝天救援队深入社区（村）开展疫情防控宣传，为公安、交警、环卫、新闻媒体等一线工作人员赠送口罩6000余个、测温枪10把；2月2日起每天组织队员配合长汀动车南站、长汀高速收费站对旅客进行体温测量，服务过往群众5000多人次。心理健康服务类社会组织：当好“心理疏导员”为缓解突如其来的疫情给社会大众带来的心理压力，心理健康服务类社会组织主动为受疫情影响的人群提供心理支持，积极预防、减缓和控制疫情的心理社会影响，为有需要的人戴上“心理口罩”，织牢“心理防疫网”，提高心理免疫力，增强战胜疫情的信心。福建省心理卫生协会联合省公安厅、福州大学、福能心理卫生职业技术学院，组织专家团队搭建的福建省新冠病毒肺炎防控心理援助平台正式上线并入驻“闽政通”APP，该平台同时加入由福建卫生报牵头，福建日报、东南网、新福建等共同倡议成立的心理热线联盟；协会秘书处连日来组织业内专家为志愿者开展公益讲座并进行线上志愿者督导，通过志愿服务队伍培训等，为公众提供专业的心理援助服务。福建省心理学会倡议全体会员、全省心理学工作者积极参加学会及各相关机构的心理援助活动，通过线上线下咨询、心理热线等方式，传播科学的心理应激应对知识与策略，帮助社会大众克服恐慌心理，缓解心理压力，省内已有多家机构开通免费心理咨询热线，为公众提供心理援助。文化类社会组织：当好“加油鼓劲员”在抗击疫情的关键时刻，文化类社会组织创作了一批抗疫作品，讴歌医务工作者背负大爱逆行的大无畏精神，展现抗击疫情的感人事迹，为奋斗在一线的抗疫工作者加油鼓劲，用艺术作品凝聚全民抗疫的强大精神力量。福建省青少年音乐教育协会创作了抗击疫情公益歌曲《为什么我的眼里常含泪水》，为一线医务工作者呐喊助威，表达协会对全民抗疫、共度难关的真切祝愿。漳浦县剪纸协会创作了一批剪纸作品，用剪纸凝心聚力、传递抗“疫”理念、致敬逆行者，刻下战胜疫情的决心和勇气，剪纸作品在新华社等媒体呈现，浏览量达27.35万次。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125658/nextindex.html",
    "发布时间": "2020-04-14",
    "新闻标题": "广州市社会组织跨界组团服务企业复工复产",
    "正文": "为促进行业回暖复苏、推动企业复工复产，在广州市社会组织管理局的指导下，广州市社会组织联合会联合与企业生产发展关系密切的广州市律师协会、广州注册会计师协会、广州市纳税人协会、广州人力资源服务协会、广州金融业协会等5家专业协会组建成立了广州市社会组织“暖业援企”专业服务团（以下简称服务团），积极发挥社会组织的专业优势、专业人才和专业作用，为企业复工复产提供量身定制服务。一、服务目的：温暖行业+支援企业组建服务团的主要目的是凝聚汇集全市各专业社会组织在法律、财务、税务、人力资源社会保障、金融等为企服务领域的专业力量，充分利用全市各行业协会商会扎根行业、贴近企业的优势，根据不同行业不同企业的实际情况提供契合行业企业需求的“定制服务”，以专业组织的专业服务积极推动行业复苏复市、支援企业复工复产，为加快推进全面复工复产、恢复正常生产生活秩序，奋力夺取疫情防控和实现经济社会发展目标“双胜利”承担社会组织责任、发挥社会组织作用、贡献社会组织力量。二、服务内容：专业咨询+定制服务服务团下设法律、财务、税务、人力资源和社会保障、金融5个专业服务组。（一）法律专业服务组（由广州市律师协会组建）开展对企法律咨询，为广大中小企业开展公益服务，免费提供一次法律体检，提出预防风险、解决纠纷的法律建议。结合行业企业需要，针对疫情期间产生的合同履行、劳资关系等聚焦问题，由成员开展公益宣讲，并提供广州市律师协会疫情服务团名单、法律服务文章汇编等。受企业委托的非公益性法律事务，提倡承办律师（所）视情采取减缓收费、风险代理等方式给予优惠。（二）财务专业服务组（由广州注册会计师协会组建）开展对企财务咨询，围绕各级政府部门出台的疫情防控相关财税政策和企业财务实务实操问题，为行业企业，特别是中小微企业和有关个人提供免费咨询服务。协助遭受疫情影响企业争取财政补贴等方面政策支持，解决享受有关优惠政策的财税处理问题，帮助企业就业务管理、信息披露、资产运营提供咨询意见。（三）税务专业服务组（由广州市纳税人协会组建）开展对企税务减免政策咨询，根据行业特点和企业需求开通疫情期间涉税业务答疑快速通道、小程序和官网等渠道提供在线咨询，免费提供在线培训、空中课堂、独家特稿解析疫情涉税疑难问题。同时也收集广大企业税务相关的意见建议，形成调研报告，建立行业企业合理诉求反馈的平台。（四）人力资源和社会保障专业服务组（由广州人力资源服务协会组建）开展对企人力资源和社会保障服务咨询，根据行业特点和企业需求，为广大用人企业提供基础工人（含外来务工）招聘、技术工人、大学生招聘、人事代理服务、人才测评、劳务派遣、人力资源外包、猎头、培训、背景调查、人力资源管理咨询、薪酬福利、社保等专业服务。（五）金融专业服务组（由广州金融业协会组建）宣讲国家、广东省、广州市及各区支持企业复工复产相关政策和金融机构相关举措；了解企业在新增授信、延长贷款期限、续贷、担保、保险等金融需求，开展企业专业咨询服务，引导企业与金融机构对接；帮助企业获取快捷、安全、高效的线上、线下金融产品和服务，指导企业申请和办理低成本信贷资金等普惠金融服务。三、服务力量：行业翘楚+专业人才 服务团由广州市社会组织联合会负责人担任团长和总联络人，负责在各专业协会和各行业协会商会之间统筹协调服务团工作。5个专业服务组均由该行业翘楚中坚和专业人才组成。法律专业服务组成员包括在广州市律师协会中担任公司与企业法律业务专业委员会主任、民事法律业务专业委员会主任、招标法律业务专业委员会主任、房地产法律业务专业委员会主任、劳动与社会保障法律业务专业委员会副主任、业务研发与继续教育工作委员会副主任等职务的多位知名律师。财务专业服务组成员包括在广州注册会计师协会中担任副会长、常务理事、理事和中小事务所发展委员会主任、副主任、委员，专业及人才委员会委员、诚信自律委员会委员等职务的多家知名会计师事务所所长。税务专业服务组成员包括在广州市纳税人协会中担任常务理事单位、理事单位、监事单位的多家财税顾问机构负责人。人力资源和社会保障专业服务组成员包括在广州人力资源服务协会中担任副会长单位、常务理事单位、理事单位的多家人力资源服务机构负责人。金融专业服务组成员包括广州地区主要国有商业银行、保险公司、证券及再担保机构等金融部门负责人。四、服务机制：行业组织+专业协会在服务机制上，服务团将按照“精心组织、精确摸查、精准对接、精细服务”的工作要求，广泛发动各行业协会商会、产业促进会等行业组织与各专业协会对接，推动企业与各专业机构实现服务对接，切实把为企各项服务落细落实落到位，帮助企业解决复工复产道路上的“堵点”“困点”，助力企业驶上复工复产“快车道”。精心组织。引导各有关部门和各行业协会商会结合本地区、本行业实际情况，及时与专业服务团联系，采取线上线下的适当方式，精心组织召开本地区、本行业社会组织“暖业援企”专业服务对接会。发动各企业联合会、厂商会、产业园区商会、产业发展促进会、楼宇经济促进会等工商经济类社会组织结合会员企业需求积极开展专业服务对接行动。精确摸查。引导各行业协会商会通过问卷调查、电话调查、网络调查等多种方式加强对行业企业的调研，及时摸查疫情对本行业、本领域所带来的冲击和影响，加强市场运行情况和风险预警，提前研究疫情结束后可能出现的产业链配套难、经营难、融资难等问题对企业带来的影响，准确掌握行业企业实际困难和需求。精准对接。广州市社会组织联合会发挥全市社会组织综合服务枢纽作用，统筹各专业社会组织的专业力量，通过对接各行业协会商会、各工商经济类社会组织，向受到疫情冲击和影响的企业精准宣传援企惠企政策，精准对接企业在法律、财务、税务、人力资源社会保障、金融等方面的专业需求。精细服务。广州市律师协会、广州注册会计师协会、广州市纳税人协会、广州人力资源服务协会、广州金融业协会抽调本领域权威专业人员组成服务工作组，力求为受疫情冲击和影响的企业提供专业、温暖、贴心、实惠的“定制服务”，在助力企业渡过难关中提升协会服务水平和治理能力，并形成为企服务的长效机制。五、服务方式：线上宣讲+线下辅导根据疫情防控的形势要求，服务团采取线上宣讲与线下辅导相结合的方式为企业开展服务工作。服务团印制了服务内容宣传单张、制定了“一图读懂”宣传微信，各服务小组均录制了由本行业专业权威讲解的服务内容、项目的宣讲视频，编写了为企服务专业指引、政策文件汇编，积极通过各类线上平台、微信公众号、官方网站进行宣传宣讲。同时，在做好各项防控措施的基础上，深入各行业协会商会、各产业园区、各商业楼宇，对企业实际困难和需求进行线下走访摸查、实地调研，倾听企业意见建议，对企业应对措施进行现场咨询、贴身辅导。服务团成立以来，已开展了走进行业协会商会、走进产业园区、走进批发市场、走进商业楼宇和走进工商联、走进企业联合会、走进企业家协会、走进青年商会、走进房地产行业协会、走进物流与供应链协会、走进产业投资招商促进会等多场线上线下专业服务宣讲会、对接会，服务各类企业负责人逾5000人次，为受疫情冲击和影响的企业提供切实管用的帮困解困脱困服务。接下来，服务团将继续在广州市社会组织管理局的指导下，与更多的行业协会商会、产业促进会等行业组织和产业园区、专业市场对接，将广州市社会组织为企服务的专业资源、专业力量与更多的有需要的企业共享，共同推动行业复苏复市、企业复工复产。来源：广州市社管局"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125657/nextindex.html",
    "发布时间": "2020-04-10",
    "新闻标题": "湖北省庆典行业协会会长李定胜：抗疫一线的影像记录者",
    "正文": "退役军人李定胜是湖北省庆典行业协会会长兼党支部书记，新冠肺炎疫情发生以来，他深入武汉的机场、火车站、方舱医院、火神山医院、雷神山医院等抗疫一线，用镜头作为武器，记录下医护人员、志愿者、建设者的抗疫瞬间，用影像留存英雄们的事迹。011月23日，随着疫情升级，武汉宣布关闭出城通道，身为一名党员、退伍军人以及宣传文化人，李定胜决定做一名与众不同的志愿者，参与到这场疫情阻击战当中。1月25日，李定胜发动行业内同事，以“为武汉加油，武汉谢谢你”为主题，连夜制作了《湖北省庆典行业协会为武汉加油》视频，第二天在协会各交流群内发布，取得了积极反响。随后，李定胜决定为武汉留下一些珍贵的抗疫资料，于是他紧急联系相关主管部门，并与音乐人余永黎老师一起策划，以一个城市志愿者的视角，拍摄一个记录英雄城市武汉的MV。短短几天里，他走遍了汉口老城区、黄鹤楼、光谷广场、火车站、机场和二桥等地标性建筑，用摄像机记录了武汉当时的点点滴滴。022月3日起，李定胜连续七天在雷神山和火神山医院建设现场与中建三局的建设者们同吃同住，用镜头记录下了他们日夜不停、争分夺秒的工作场景。032月15日，李定胜决定深入抗疫一线，前往湖北省中医院拍摄医护人员的工作实况。进入病房前，他穿上了两层防护服及口罩，带上护目镜，做好全套防护。几个小时的拍摄下来，李定胜出气都难受，眼镜片上全是水珠，拍摄观看镜头好像雾里看花，但是他坚持克服不适，完成拍摄，也深深感受到医护人员的不易。当天下午，李定胜又赶往武汉市经济开发区方舱医院的建设现场，用镜头记录工人们冒着风雪、不畏严寒加紧施工的工作场景。此后，拍摄工作一直坚持到方舱医院建设完毕投入使用。042月19日，李定胜赴天河机场记录全国1000多名援鄂的医护工作者。2月20日，他又赶赴武汉科技会展中心方舱医院，拍摄院内准备工作开展情况。2月26日，为了留下医护人员抢救危重病人的影像资料，李定胜进入武汉协和医院和金银潭医院ICU病房，记录白衣天使们一天的工作内容。一连三天，他守在最危险的重症监护室，冒着被感染的风险，零距离接触医护现场，拍摄了许多珍贵的影像资料。3月1日，李定胜和工作伙伴制作的公益MV《为你祈祷》，在QQ音乐、酷狗音乐、网易等多家音乐平台上线，已累计达到几百万的点击率。整个MV拍摄从封城第一天开始的武汉街头地标，到全国各地援汉的医护人员，从始至终贯穿了一方有难八方支援，齐心协力抗击疫情的精神，增强了广大人民群众抗击疫情的信心。目前,李定胜已在疫情期间独立导演创作一部公益MV，七部记录建设者、医护工作者、志愿者的宣传片，以及三部联合创作反映城市抗疫的音乐片。“抗疫就是一场战斗，武汉有难，匹夫有责。作为武汉的创业者，一名党员和退伍军人，我应该拿起手中的‘武器’，去记录这些珍贵的影像资料，为武汉做点公益宣传。虽然一个多月没回家，但我觉得一切都值得。”李定胜说。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125641/nextindex.html",
    "发布时间": "2020-04-08",
    "新闻标题": "安徽社会组织众志成城战疫情",
    "正文": "（第二十三期）近期安徽省各有关行业协会商会围绕解决企业用工、资金、原材料供应等需求，有针对性地精准施策，打通“堵点”、补上“断点”，不断提高复工复产效率。　　 安徽省机床工具协会联合省机械行业联合会，调查中小企业复工复产情况，及时整理上报。2月10日以后，会员企业陆续复工复产，目前复工率已达98%。会长单位合肥合锻智能制造公司从1月28日起在政府监管指导下有序复工，中央电视台《新闻联播》、《光明日报》、安徽电视台《新闻联播》分别做了报道；研制智能口罩生产线和新型阻隔杀菌材料，智能口罩生产线已经量产。副会长单位芜湖恒升重型机床公司从2月17日复工复产至今，获产品订单近2000万元。安徽省徽菜产业发展促进会、合肥市餐饮烹饪行业协会配合省商务厅、合肥市商务局深入餐饮酒店调研。详细了解疫情防控措施和餐饮业复工复产复业情况，询问顾客堂食消费情况，介绍政府对企业的减免税费优惠政策，鼓励企业坚定信心，指导企业发展。要求餐饮行业严格落实卫生标准，全面落实好通风消毒、测温登记、控制就餐人数等要求，依托线上平台开展外卖服务。安徽省安全技术防范行业协会以尽心、贴心、暖心的服务，促进行业健康发展，助力企业复工复产。组织举办了全省安全技术防范技术人员能力考核评价（初级）首期线上培训试点班。培训课程涵盖《视音频安防监控系统》《前端设备安装》《入侵报警系统》《出入口控制等子系统》《安防概述+防爆安检》《基础施工与线缆施工》，培训形式新颖，内容充实。为确保教学质量，提前向学员寄送教材，组织学员进入学习群，授课老师以直播课堂形式进行讲解，在线互动答疑。针对会员企业反映强烈的口罩缺口大的问题，协会多措并举、联动多方资源，采购到一批一次性口罩，并在协会会员群内以预约登记的方式，免费向会员企业发放。安徽省物业管理协会收到武汉市物业管理协会发来的感谢信。武汉市物业管理协会代表该市2000余家物业服务企业和12万物业人，向安徽物业管理行业同仁在新冠肺炎疫情期间给予的关心支持表示感谢。新冠肺炎疫情发生后，安徽省物业管理协会第一时间向会员单位发出驰援武汉的倡议，各市协会及全省物业企业纷纷响应。合肥、蚌埠两市物业协会紧急筹措部分防疫物资率先送往武汉市物业协会，有的会员单位还从自身有限的防疫物资中挤出一部分，通过邮寄方式紧急发往武汉。协会多渠道采购2吨84消毒液及方便面、火腿肠等物资，定向捐赠给武汉市物业协会。安徽省饭店业协会针对优质农产品出现“滞销卖难”问题，在第一时间向会员单位发出了《关于开展“战疫助农”活动的通知》，要求会员单位积极行动起来，重点帮扶所在地区的贫困村、贫困群众，纾困解难，奉献爱心，最大限度降低疫情损失。副会长单位潜山县王府国际大酒店积极响应号召，走进潜山市松岭、平峰两个贫困村，针对贫困户，优先收购农副产品，吸纳贫困户就业，出台相关帮扶优惠办法。3月27日，协会组织合肥、芜湖、安庆等地会员单位60多位负责人，到舒城县春秋乡现场帮扶指导。协会领导与舒城县相关领导就进一步贯彻落实省政府“精准扶贫”战略目标等交换了意见，达成了共识。决定通过扶贫采购农产品带动就业，利用一年时间帮助扶贫企业提升品牌意识，加强对种植企业宣传推广，扩大影响力。协会与春秋乡政府签订了《农产品推广采购战略合作协议》，听取了农业扶贫合作社代表、养殖户代表的产品推介，考察了农业合作社与农户的采摘园、菊花葛根基地、石斛基地、花卉观光园等。与会代表纷纷采购农产品，有的还与农户达成了批量采购的意向，解决了因受疫情影响农产品“滞销卖难”问题。在做好“战疫助农”同时，协会积极配合会长单位中林集团安徽披云徽府餐饮文化公司向省政府相关部门申请，前往省工人半汤温泉疗养院，为援鄂医疗队队员献上用心烹制的“披云徽府菜”，向从武汉抗疫一线凯旋归来的英雄致敬。安徽省质量品牌促进会经中国标准化协会审核、评审并通过了“企业标准化良好行为服务平台”注册，具备A类评价机构资格。促进会为保障企业复工复产，下发《关于支持企业复工复产开展企业标准化良好行为评价帮扶服务的通知》，简化换发证书手续，就复工复产期间企业标准体系的完善提出具体要求，开展精准评价，适时免费举办政策宣讲培训班。减免2020年度评价费用，对符合证书转换条件的，免收证书工本费；对本省企业首次申请评价的，免收评价费及证书工本费；对获得标良证书的企业，通过促进会网站、微信公众号等进行免费宣传，并推荐到标准化良好行为服务平台首页免费宣传。池州市各行业协会商会创新服务模式，精准施策，助力中小企业在疫情防控中安全、有序复工复产，推动经济平稳运行和健康发展。一是宣传政策，引导复工复产。利用各类媒体加强对疫情防护知识的宣传教育，协助指导会员企业做好疫情防控。池州市个民协会向各县（区）协会、各企业会员发出通知，落实省、市疫情防控的决策部署，宣传省、市关于企业生产经营的支持性政策，引导会员企业制定完善行业《复工防疫操作指南》等，确保复工复产期间疫情防控工作有序开展。二是创新服务，助力复工复产。发挥行业协会商会等社会组织的优势，积极协助会员企业解决物资保障、生产材料供给等复工复产中遇到的困难和问题。池州蓝天救援队组织卫生防疫消杀队，为复工复产企业定时提供消杀工作，组织队员为贵池区工业园复工企业白鹰集团、池州市供排水公司、污水处理厂、市政务中心、区政务中心等单位，利用穿透力极强的消毒防疫迷雾机对厂区、车间、办公楼等区域进行全面专业消杀，不留死角、不留盲区，消杀面积40余万平方，保证企业整体环境的全方位消杀效果，为企业顺利复工复产保驾护航。三是精准施策，支持复工复产。配合行业管理部门指导会员企业做好复工报批备案手续，广泛收集行业诉求，全面了解疫情对所在行业的冲击影响，及时向相关部门提出针对性的意见建议，帮助会员企业尽早恢复生产经营。提供政策咨询、创业就业、金融信贷、商贸合作、法律维权、信息交流等服务。池州市金融服务与企业发展协会为企业提供金融信贷支持，引进浙江蚂蚁金服集团(浙江网商银行)，为复工复产的中小企业、三农企业、个体工商户及大众创业快速提供小额信用贷款服务，并开展教育培训，以优质便捷的服务帮助企业迅速复工复产。四是党建引领，有序复工复产。坚持党建引领，培树典型、示范引领，行业协会商会党支部注重发现、宣传、推广此次疫情防控、复工复产中的典型企业和典型人物的典型事迹，引导更多的企业学先进、赶先进，尽早尽快复工复产、尽心尽力扩大产能、尽职尽责保障供应。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125618/nextindex.html",
    "发布时间": "2020-03-31",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控89期",
    "正文": "北京恺尔听障人士关爱中心依托“互联网+”探索康复服务新模式北京恺尔听障人士关爱中心是北京市公益第二联合党委所属从事听障儿童服务的社会服务机构，抗击新冠肺炎疫情防控阻击战打响以来，北京恺尔积极行动，一手抓抗疫、一手抓服务创新，以“互联网+”为载体，探索实践出了康复服务新模式。一是积极宣传、贯彻落实党中央的路线方针政策。中心一方面通过“两微”平台实时发布党中央权威信息和北京市行业协会商会综合党委具体工作要求，动态掌握疫情期间北京市采取的防控措施和要求，筑牢社会组织系统“抗疫”统一战线；另一方面积极组建听障家长群和康复机构群，通过常驻群内的党员同志发挥引导作用，宣传“防控”政策，提供在线资源，推动“停课不停学、促进家庭康复”系列工作发挥实效。二是全力推动“互联网+”党建，日常学习不放松。中心通过工作微信群、钉钉软件进行信息发布，告知具体学习目标、内容和进度要求，同时通过在线学习分享和线上志愿服务等形式，推动党员把学习工作落到实处。中心党员们通过网络会议充分交流分享抗疫期间学习、工作体会和对抗疫工作的认识，并结合当前工作深入研讨如何在疫情期间为听力残疾人群提供更加便捷、贴心的服务。“互联网+”党建不仅丰富了中心支部工作的开展方式和形式，也为落实工作提供了更多的便捷性和灵活性。三是密切联系群众，积极宣传党的政策。“听联盟直播间”和“恺尔感统教育直播间”是北京恺尔“抗疫”的主阵地。中心邀请全国各专业领域专家开展系列公益讲座。3月11日，邀请中国听力语言康复研究中心龙墨主任来到直播间，面向全国的家长、听力语言康复工作者，就听力语言康复领域的国家现行救助政策进行介绍并开展在线答疑。本次直播得到参与者的一致肯定，部分家长因自身问题得到梳理和解答，对足不出户就能享受国家级的专业帮助表达了真挚的谢意。截至目前，直播间共举办60场次公益讲座和康复课程，累计1.35万人次获得直接服务，各类服务课程超过8.5万学习人次，有效发挥政府的助手、行业的抓手作用。北京经济技术职业学院举行网络升旗仪式2020年3月，北京经济技术职业学院举行了一场别开生面的“开学第一课 共抒爱国情”网络升旗仪式。坚守在校内防“疫”一线的疫情防控工作领导小组部分成员、校内值守人员与全校师生共聚云端，参加了这场特别的“云”升旗仪式。虽然没有宽阔的操场、整齐的队伍，但师生们面对新学期特殊的升旗仪式，心情更加激动。伴随雄壮嘹亮的《义勇军进行曲》，鲜艳的五星红旗缓缓升起，大家面向国旗肃立、行注目礼，爱国之情在心中激荡。仪式上，学生代表2018级软件二班的折辉通过视频发言，分享了疫情发生以来自己的所见所闻并向奋战在全国抗“疫”一线的全体人员致敬。他表示作为新时代的青年大学生，应该积极响应党和国家号召，坚决执行学校疫情防控期间的各项规定，坚定信念、勇于担当，在这场特殊的战役中，彰显青年人的担当。2019级会计一班李春晓的家长通过视频发言，她表达了对老师们辛勤付出的理解与感激以及对学校工作的支持与肯定。她号召全体家长要以身作则、言传身教，关心孩子、理解孩子，要与学校观念一致、行动一致，共同完成育人使命。北京市委教育工委党建督导联络员、北京经济技术职业学院书记周宏教授在仪式上通过视频为全体师生讲授“开学第一课”。周书记指出，学校实行网络课教学，任重而道远，要一手抓防控、一手抓教学。他要求全体同学一定要听党的话，牢记总书记的教诲，做有高度政治站位的明白人；疫情防控期间坚持“不离家、不返京、不返校”，自觉地用实际行动体现公民的道德规范，做遵守社会公德的社会人；在网络学习课的过程中和老师形成互动，相互配合，提高自身的知识能力，做勇于探索创新的职业人。他希望全体同学坚定信心，在防控疫情的同时取得网络学习的成功。通过此次网络升旗，全校师生更加坚定了新学期要积极进取、拼搏担当的决心和信念，感受到身为当代教师和大学生的使命感和责任感，进一步坚定了战胜疫情的信心和决心，要始终坚决服从大局，配合学校延期开学的各项工作安排，做到“不离家、不返京、不返校”。师生纷纷表示一定要以扎实的工作、勤奋的学习和坚定的信念打赢这场没有硝烟的“战疫”。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125602/nextindex.html",
    "发布时间": "2020-03-31",
    "新闻标题": "厦门行业协会商会助力企业复工复产（四）",
    "正文": "为全力维护正常经济社会秩序，厦门市民政局高度重视，把动员厦门行业协会商会助力会员企业复工复产作为一项政治任务，指导厦门行业协会商会有效发挥企业发展的帮手、政府决策的助手和公益服务能手的作用，在疫情防控和推动企业复工复产两条战线上作出积极贡献。搭建信息平台 创新工作模式全市行业协会商会密切关注、全面收集各级政府、有关部门近期出台的支持帮助企业复工复产的政策措施，通过门户网站、微博微信等方式，及时准确提供给会员企业，帮助会员企业及时、全面享受到各项优惠政策，缓解生产经营压力。“共享员工”厦门市注册税务师协会有序推进复工复产。厦门市注册税务师协会行业党委、厦门市注册税务师协会建立“厦门市注册税务师协会战疫情、促复工，跨地区共享员工合作平台”，大力倡导网上办事等“不见面”办公方式。针对税务师事务所在跨省、市地区的涉税业务中，出现不得不亲临现场工作部分，考虑当前疫情防控期间交通、住宿、隔离观察期、成本等因素，厦门市注册税务师协会充分发挥与其他省、市的税协及税务师事务所密切联系的渠道，鼓励税务师事务所依托“共享员工”合作平台，采取跨省、市税务师事务所，双方为同一业务项目立足本地，互为调剂用工，以“共享员工”合作模式，合理调度涉税服务资源，在确保从业人员安全的前提下高效高质量完成涉税服务工作。纾困帮扶 助力企业复工复产正常运转在抗击疫情的同时，全市行业协会商会采取有力措施为企业纾困，发挥桥梁纽带作用，链接资源，帮助企业解决返岗、物流、物资等难题，积极动员会员企业，尽快有序复工复产。厦门市现代物流业商会与厦门市物流行业工会联合会提前筹划，为港口集运驾驶员返回复工积极准备，并给市、区两级政府建议，改善驾驶员回厦门复工的条件。协助84家中小物流企业、365名外地籍贯港口集运驾驶员顺利合规复工、上岗。84家获得协助的物流企业中，商会会员企业45家、非会员企业39家。同心协力 发挥统筹职能全市行业协会商会在科学有序复工复产中发挥积极作用，与其从业人员相互谅解、共担责任、共渡难关。为会员企业提供政策信息服务，为会员企业做好精细化服务。厦门市粮食行业协会协助会员企业解痛点、破难点，保障企业有序经营。一是第一时间向行业发出保供稳价的倡议，各会员企业通过捐资捐物、提前组织复工、做出“不涨价，保价供应”的承诺等方式，积极配合市委市政府多渠道保障粮食市场稳定，践行粮企使命担当；二是协会积极协助发改委收集各供应网点和加工企业销售、库存、加工数量，加强粮油市场价格监测、市场动态、全面精准掌握应急加工企业、应急网点、超市、批发市场、农贸市场等库存和销售情况；三是调度口罩、额温枪，申报信贷资金需求，助力企业越寒冬，解企业燃眉之急。协会调研了解到会员企业人员不足、物流不畅等情况，汇总需求信息，及时反馈至相关部门。了解到会员企业员工的口罩不足，邓启东会长立刻安排调度，发挥会长单位厦门象屿集团合资方壳牌集团的国际网络供应链优势，为会员企业购置了5万只口罩，缓解了近30家会员企业的迫切需求，为企业顺利复工复产，保障粮食市场稳定做好表率。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125601/nextindex.html",
    "发布时间": "2020-03-31",
    "新闻标题": "海南社会组织协助销售农产品21415吨",
    "正文": "记者3月29日从省社会组织管理局获悉，该局3月发布了《积极购买贫困户农产品的倡议书》，号召全省社会组织积极参与脱贫攻坚工作。据不完全统计，在此次战“疫”助农活动中，海南省社会组织协助销售农产品达21415吨。据介绍，今年2月以来，受新冠肺炎疫情影响，许多地方道路中断运输不畅，导致省内多个市县出现冬季瓜果滞销问题，农产品无法及时运出，农户损失惨重。对此，省社会组织管理局倡议，社会组织应积极践行扶贫济困优良传统，共同参与贫困户农产品销售，扶持特色产业发展，大力宣传推介和购买消费贫困地区农产品，推动贫困户农产品顺畅销售，助力扶贫产业升级和乡村振兴。倡议发出以后，得到全省各级社会组织的积极响应，海南省业主委员会协会、海南省物业管理协会、海南省湖南商会、海南省四川商会、海南省衡阳商会、海南省咸宁商会、海南省乡村振兴促进会、海口市电子商务协会等组织先后向社会或会员发出了行动倡议，发动力量全力协助解决岛内农产品滞销问题。海南省业主委员会协会、海口市业主委员会协会，借助会员单位各小区业委会力量，联合物业服务单位开展社区团购活动，在短短的一个月时间里，先后组织9期爱心助农活动，共计销售和捐赠了20余万斤农副产品，在纾解部分市县农副产品供销两难问题上发挥了很大作用。海南省乡村振兴促进会推出战“疫”助农信息收集平台，及时收集相关地区农产品的滞销信息，广泛宣传爱心助农行动，多渠道开展援助平台和受助方的互动对接。海口市电子商务协会积极引导会员企业参与省内农产品线上销售和线下配送工作，帮助农户解决防控期间瓜果菜销售问题。海南省电商物流行业协会发挥行业优势，开通绿色物流专线，组织车辆、人员、配送，从各个环节帮助滞销农产品打开销路。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125581/nextindex.html",
    "发布时间": "2020-03-31",
    "新闻标题": "中社社会工作发展基金会启动“暖心守护 心心向阳”公益项目",
    "正文": "3月27日，中社社会工作发展基金会联合有关部门、高校、爱心企业以及社会工作服务机构，启动“暖心守护 心心向阳”应对疫情心理援助与社会工作服务系列行动项目。项目为“6+1”个子项目组成的系列行动，包括面向武汉长江航运总医院医护人员及家属的“医护人员暖心守护 心心向阳计划”“武汉沌口街社区人员暖心守护 心心向阳计划”“北京社区困难人员暖心守护 心心向阳计划”等，旨在战疫情、抚创伤、渡难关、恢复信心，为受疫情影响的群众提供专业心理援助和社会工作服务，减轻疫情所致的心理伤害和社会影响，发挥好社会工作在促进社会和谐、维护社会稳定中的作用。项目初步筹集资金与物资价值150万元，由基金会负责人、社会工作心理服务及教育心理领域相关专家等共同组成联合工作组，形成相应工作机制，全面指导协调。各子项目分别制订方案，组建队伍，从提高服务的精准性出发，按照有重点、分阶段的原则开展服务，进而打造样板，向全国推广，推动形成社会心理服务体系建设的长效机制。（付金友）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125575/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "众志成城抗击疫情 深圳社会组织在行动（三十七）",
    "正文": "疫情就是命令，防控就是责任。深圳市、区民政部门认真贯彻落实习近平总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的一系列重要指示精神，按照中央、省、市的统一部署，迅速行动，全力投入，积极动员和引导深圳市社会组织依法有序参与疫情防控工作，坚决打赢疫情防控阻击战。广大社会组织万众一心，众志成城，纷纷通过发布行业倡议、组织捐款捐物、参与社工和志愿服务、组织会员企业有序复工复产、利用专业优势直接投入到一线疫情防控等方式，坚决打赢疫情防控的人民战争、总体战、阻击战，充分体现了新时代深圳市社会组织的社会责任和使命担当。深圳市民政局3月24日，在市民政局见证下，深圳市爱心企业中国平安保险集团深圳分公司、深圳市海浦蒙特科技有限公司在中民时代广场举行了向社会组织代表捐赠防疫物资仪式。深圳市护士协会、深圳市中小企业发展促进会、深圳市养老服务业协会等22家社会组织代表现场参加仪式并接受捐赠。市民政局党组成员、副局长吴远翔同志，市社会组织党委专职副书记郭建同志，市社会组织管理局副局长李文海同志参加仪式。截至目前，中国平安保险集团深圳分公司、深圳市海浦蒙特科技有限公司累计向社会组织捐赠“疫情健康保障和交通险”1万份和医用口罩10万个。深圳市商业联合会 深圳市零售商业行业协会联合多部门和企业协助市商务局举办“2020深圳线上购物节”，在全国率先开展覆盖全城范围的抗疫情消费活动，组织深圳企业通过非接触交易形式进行线上促销，切实把复工复产与扩大内需结合，帮助企业拓宽销售渠道满足市民的消费需求，全力支持企业复工复产。深圳市茶行业同业公会2月初向全市会员茶商企业发出倡议，号召商户企业加强安全防护，共克时艰。积极协调金融机构与茶商茶企对接，促成多家金融机构根据扶持小微企业贷款政策向多家茶企发放近三千万元的低息贷款，有力地支援和缓解了茶商收购春茶资金短缺和困难。同时，带动企业参加湖北省的抗疫工作，增加湖北的茶叶采购数量、提高收购价格，争取让疫情严重地区的茶农损失降到最低限度。截至目前，全市300多家茶商复工，基本达到正常经营。深圳国际商会积极配合全国贸促系统、国际商会系统开展稳外贸系列工作，通过推出服务企业指南、惠企政策汇编、响应外国驻华领事馆和海外商协会需求、协助国内外筹措防疫物资和进出口、持续开展有关疫情的涉外商法培训、协助办理不可抗力事实性证明和涉外商事证明、推送经贸预警信息、分享企业抗疫事迹等行动助力深圳涉外企业有效应对疫情，引导企业有序复工复产。深圳市数字创意与多媒体行业协会在协会党支部的带领下，发布倡议书，参加疫情防控宣传动员；调动各方资源统一订购酒精、口罩等防疫物资，协助会员企业做好疫情防控工作；收集并向企业传递资金补助等系列应急扶持政策；同时开展线上调研，深入了解疫情期间会员企业的困境及主要诉求等，并形成报告为政府及有关部门提供对策建议及决策参考。深圳市城市体育发展基金会发出《关于向社会公开征集共同开展深圳抗疫一线医护人员体育关爱公益项目的公告》，联合深圳体育爱心企业为深圳前往湖北支援的医护人员本人或近亲属（夫妻或子女）提供体育爱心公益礼包，每份爱心礼包由基金会安排约1万元经费，包含丰富多元的体育培训和健康健身公益服务，保障战疫天使们的身心健康。深圳市湖北通城商会在得知家乡湖北通城缺少救护车等医疗设备抗疫物资后，迅速倡议和发动会员募捐38万余元善款，采购两台救护车分别捐赠通城县中医院和通城县妇幼保健院。深圳市浙江嘉兴商会3月20日，商会协同会员单位泛雅科技公司向福田区园岭八角楼托养中心捐赠口罩、额温枪等一批医用物资。此前，已为南方医科大学南方医院、嘉兴商会及中部战区总医院等单位捐助了测温枪、防护服、护目镜等紧缺物资。深圳市平凡英雄公益基金会 深圳市家庭教育协会发起“助力意大利一线抗疫平凡英雄”专项行动，并向社会各界爱心人士发起倡议，呼吁为意大利积极捐款捐物。深圳市慈善事业联合会充分发挥行业平台优势，联合深圳慈善行业、爱心企业和市民奉献爱心、捐款捐物，助力打赢疫情防控阻击战。先后四次发出倡议，当好慈善吹鼓手；及时分享相关文件、政策、需求及防控知识，当好信息传递员；弘扬社会各界抗疫先进典型和感人事迹，当好抗疫宣传员，累计通过新闻媒体发布报道15篇、自媒体推送文章51篇，编制发布5期深圳慈善捐赠情况简报；联合党委各支部投入抗疫并积极对接防疫资源，当好爱心速递员；把握行业需求，举办线上专题分享及政策解读，当好行业辅导员。深圳市卫生健康信息协会为奋战在抗疫一线的会员单位采购并寄送口罩，同时附送暖心“家书”，为援建雷神山和火神山医院、支援深圳市第三人民医院二期工程建设、为全国人民搭建远程会诊平台提供远程医疗服务、积极捐款捐物的会员单位提供赠送口罩、缓交会费以及相关减免会费等服务。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125571/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控88期",
    "正文": "北京科技声像工作者协会借助互联网优势积极为全民战“疫”贡献力量面对新冠肺炎疫情，北京科技声像工作者协会勇担科学普及、宣传教育的社会责任，借助互联网优势，积极为全民战“疫”贡献力量。一是做好健康防护，助力居家战“疫”。协会结合2020年重点工作“科创的力量”全国微视频大展活动，发布倡议书，面向大中小学生征集作品，号召学生宅家防疫的同时，拍摄微视频参加活动，并对优秀作品进行广泛宣传。二是发挥专业优势，科普战“疫”知识。协会积极组织会员单位充分发挥自身优势，利用信息化手段，广范围、多终端、多平台进行抗疫宣传工作。协会监制的《妈妈加油，中国加油》等动画短视频，从一线医护人员家属视角展开故事，表达了对亲人理解支持医护人员奔赴一线的敬意，为广大医护人员加油的同时普及防疫知识，感人至深，被广为传播。中日友好医院声像工作负责人蔡莹莹在大年初二组织医务人员紧急拍摄了三部科普影片，其中《新型冠状病毒肺炎样本运输流程》《新型冠状病毒肺炎防护》被纳入北京市医学继续教育培训内容，成为培训考核必修课，《七步洗手法》直接用于武汉方舱医院教育平台宣传播放，对当时紧缺的新冠肺炎预防医疗知识进行了有效推广，得到北京市领导肯定。军事科学院声像室拍摄制作了“心视角 心力量 心行动”——抗疫心理系列微课，给群众带来专业指导。中国气象局气象影视中心及时发布各类天气预警预报信息，并以“科学防护、抗击疫情”为主题制作了多个通俗易懂、实用可操作的科普短视频，在微博、微信等新媒体端播出。三是利用信息技术，助力全民战“疫”。协会积极发动会员单位，利用各种信息技术手段开展在线教学。北京市农林科学院信息与经济所作为北京市委组织部党员干部现代远程教育平台的运维单位，及时在北京党员教育网推出图文加视频形式的疫情专题；在云上智农App上推广了国家数字化资源学习中心赠送的60个“新冠病毒防控公益课程”；录制了“保春耕，促生产”京科惠农大讲堂系列节目，通过抖音、小鹅通等移动互联平台及北京农业信息网网络平台直播。解放军总医院教育技术中心积极研发研究生在线学习平台，邀请心内科、呼吸科、急诊科、心理科、重症医学科等专家录制《新型冠状病毒感染肺炎的防控》《COVID-19合并心血管疾病的临床问题探讨》《突发公共卫生事件心理反应及应对》等10余个线上课程，结合疫情开展临床教学，提升疑难病症分析解决能力。四是拍摄专题纪录，激励时代英雄。会员单位神舟传媒在嫦娥等国家重大工程中记录了国防系统科技人员的感人画面。拍摄有关战“疫”的影像、照片等媒体作品，待战“疫”胜利后，适时组织相关作品评优展示活动，激励先进。北京市农林科学院信息与经济所拍摄并制作微电影《战疫中成长》，摄制组赴北京各区拍摄了10余部专题片及短视频，记录特殊时期抗“疫”医生、及时复工的口罩企业、助农企业、及时回社区报到的在职党员等典型事例，做好时代的记录者，部分节目已在北京市党员干部现代远程教育培训平台的抖音号、微信公众号播放。北京市连锁经营协会倡导会员提供“便利消费、安全到家”无接触配送服务北京市连锁经营协会号召全市电子商务、商超餐饮、快递外卖等企业全力做好疫情防控工作，做到企业自身经营发展与保障群众安全便利消费相统一。一是化危为机，创新商业模式，拓宽营销渠道，实现线上线下融合发展、合作共赢。二是充分发挥供应链渠道资源优势，积极协调供应商做好应急物资、生活物资的供给保障。三是加强大数据、物联网等技术推广应用，提升科学调配、精准保障能力。四是完善平台功能和配送设施，提升信息化水平，实施无接触配送，加强安全防护，确保配送安全。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125570/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "中国旅游景区",
    "正文": "疫后恢复振兴十大行动计划启动仪式暨“文旅振兴 公益同行”线上景区大会圆满举办2020年3月29日，由协会主办，巅峰智业特别联合主办，中国旅游研究院、全国工商联旅游业商会特别支持举办，中国联通、美团、同程旅游、华侨城旅投集团、斯维登集团、盈科旅游等联合主办的疫后恢复振兴十大行动计划启动仪式暨“文旅振兴 公益同行”线上景区大会圆满举办。近40位文旅大咖，12小时不间断直播，本次大会7家合作直播平台：旅豆学堂、联通沃视频、搜狐焦点、直播旅游网、爱奇艺、斗鱼、虎牙，全网观看人次获百万。大会以“景区振兴”为主题，在人民日报客户端旅游频道、5G沃视频、抖音、中国经济网文化产业频道、品橙旅游、直播旅游、旅游世界、搜狐焦点、旅游休闲行业观察、新旅界、执惠、劲旅网、中国网、中国旅游摄影网、时政文化、巅峰旅投、巅峰美景、旅豆学堂、峰物优选等合作机构鼎力支持下，通过“疫后恢复振兴十大行动计划”启动仪式和“春风十里 景区有你”疫后恢复振兴论坛两项主题活动，与全国文旅从业者一起线上论道共谋发展，共商疫后振兴，全面助力高质量发展。疫后恢复振兴十大行动计划 全面助力振兴协会理事长，华侨城集团董事、总经理姚军在开幕致辞中指出，“疫后恢复振兴十大行动计划”，将从疫情防控标准编制推广、员工培训、投融资对接、规划设计和营销对接、创新发展、文化遗产活化利用、厕所再升级以及景区线上化等方面，搭建起为景区疫后恢复振兴全方位的项目服务平台，凝聚多方力量，齐心共渡难关，帮助景区尽快走出困境，重树旅游行业发展信心。同时，他还指出文化旅游产业的复苏振兴必须与高质量发展结合起来。旅游业复工不是简单的回到从前，要在危机中孕育转机，推动旅游需求释放和发展动能的培育，加快文旅融合、数字化、共享化等转型，推动旅游景区高质量发展。希望全行业都充满斗志、鼓足干劲，取得战胜疫情的全面胜利，以更加昂扬的姿态迎接文化旅游产业疫后振兴的新未来。协会秘书长霍建军指出，为助力广大旅游景区尽快走出困境，激活疫后恢复运营的旅游消费能力，重树旅游出行者和旅游从业者的信心，协会联合全国各省市旅游（景区）协会、国内部分知名景区和为景区服务的各类企事业单位，共同发起了“疫后恢复振兴 十大行动计划”的活动。意在引领广大旅游景区克服困难，抓住机遇，齐心协力，化危为机。在当前疫情防控形势依然严峻的情况下，努力实现景区行业的全面振兴。在疫后恢复振兴十大行动计划启动仪式上，协会发布了疫后恢复振兴委员会名单，各委员会代表签署了十大行动计划项目落实承诺书，并承诺：努力推进落实景区疫后恢复振兴的“十大行动计划”，联合全国各类专业服务机构，共同助力广大旅游景区的科学复工，规划发展，为实现中国景区的质量提升和疫后全面振兴做出贡献。 随后，“疫后恢复振兴十大行动计划”第一批启动项目组负责人进行表态发言。“十大行动计划”从景区的实际出发，以十项能快速助力景区振兴发展的具体工作为核心搭建的，能为景区质量提升提供服务的综合项目平台为基础，一起为旅游景区全面复苏加油助力，为景区高质量振兴发展保驾护航。春风十里景区有你 四大版块助力复工目前，中国国内疫情防控形势持续向好，生产生活秩序加快恢复。“春风十里 景区有你”疫后恢复振兴论坛，作为一场为广大景区从业者精心准备的“知识饕餮盛宴”，通过“云金融”、 “云讲堂”、“云采访”、“云互动”等主题版块的精心设计，全面助力广大旅游景区规范科学复工、振兴发展。为更好应对新冠肺炎疫情，加大对文旅企业金融服务力度。在“云金融”环节，全国工商联旅游业商会，联合中国民生银行总行设立开通快速绿色申贷通道，联合中国银行普惠金融事业部设立开通绿色申贷一站式服务渠道，助力全国文旅企业抗击疫情渡过难关，缓解经营困难助力有序复工复产。在“云讲堂”环节，战冬梅博士代表特别支持单位中国旅游研究院做主题分享，其认为：面对疫情带来的冲击，各景区积极通过虚拟现实等技术开展线上游览活动，数字文旅产品发展势头迅猛，而疫后，安全、健康和生态是仍是游客的第一需求；品质亦是景区发展的关键。协会副理事长，山岳分会理事长，黄山风景区党工委委员，黄山旅游发展股份有限公司党委书记、董事长章德辉；协会副理事长、涞水县野三坡风景区管理委员会主任马树起；协会副理事长、四川省人民政府文史馆馆员、四川省旅游景区管理协会会长秦福荣等协会代表；以及中国旅游协会营销分会副会长兼秘书长、华侨城旅投集团总裁张树民，途家及斯维登集团联合创始人罗军，盈科旅游总顾问梅向荣，伟光汇通集团总裁王军，中国中央电视台著名舞美灯光设计师、著名文旅光影秀导演、中视巅峰首席专家曲国军等文旅大咖，分别从运营管理、产品提升、营销拉升和投资跟进等不同维度出发，全方位解构自然山水、人文古镇、主题游乐和数智赋能振兴之路，为广大景区及其从业者解疑释惑、指明方向。本次线上大会特别设计了“云采访”、“云互动”等精彩环节，通过现场连线采访景区和网红带你“游美景、探新奇、开眼界”等创新形式，积极向全国乃至世界展现我国景区及其从业者在疫情冲击下有条不紊、积极应对、勇于担当的服务现状和精神面貌，为我国乃至世界旅游景区行业的疫后振兴与发展树立了信心与标杆。“东方欲晓，莫道君行早。踏遍青山人未老，风景这边独好。”相信疫后恢复振兴十大行动计划启动仪式暨“文旅振兴 公益同行”线上景区大会的成功举办，将全面开启景区振兴及文旅产业创新发展的新篇章。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125568/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "参与疫情阻击战 北京红",
    "正文": "箭应急救援促进中心在行动（总87期）新冠肺炎疫情发生后，北京红箭应急救援促进中心积极响应号召，在千方百计筹措物资、协助运输防疫物资设备支援湖北的同时，全力参与北京市的疫情防控工作。北京红箭应急救援促进中心发挥自身优势，积极联系中联国信等顾问单位进行捐赠，截至目前已向武汉雷神山医院、武汉红十字会、宜昌人民医院、丰台区人民法院、丰台区生态环境局、丰台区团委、丰台区消防救援支队、丰台区宛平街道、王佐镇、新村街道、大井社区、红狮社区、丰台区外国语学校、丰台康助养老院、丰台妇幼保健院、朝阳区青少年活动中心、朝阳区潘家园街道、北京市东方德才学校、北京市惠新里幼儿园、北京市永定河管理处、松榆里幼儿园、河北省邯郸市团委、河北省陶县人民政府，捐赠现金20万元、防疫物资84消毒液61.3吨、医用外科口罩23500只、KN95口罩5000只、防护服600套、医用手套20000双、护目镜500只、免洗手液16000瓶，共价值约120万元。此外，北京红箭应急队伍积极参与社区防疫工作，先后派出消杀作业小组11批98人次，对东铁营街道横七条社区、大红门街道苗圃社区、石榴园南里第一社区和第二社区、太平桥街道首威社区等13个社区进行地毯式消杀。累计消杀面积超过600万平方米，受益人群超过10万人。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125567/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(六十一)",
    "正文": "合力阻击疫情 助力经济发展——重庆市工业营销协会行动专报重庆市工业营销协会按照“统筹推进疫情防控和社会经济发展工作”的工作部署，全力抓好疫情防控，有序推进复工复产，同心协力把疫情耽误的时间抢回来，鼓足干劲把疫情造成的损失夺回来，目前协会会员企业已全部复工复产，为促进重庆工业经济稳中有进、稳中见好发挥积极作用。提高站位　抓好疫情防控协会成立抗疫领导小组，提高政治站位，统筹指挥，及时传达党委政府决策部署，采取有力举措，确保疫情防控工作落实落地。一是压实防疫责任。印发《做好复工前疫情防控的有关通知》《复工复产有关注意事项》等通知，要求全体会员企业进一步压实责任，严格按照复工复产政策规定，切实执行“五必须”“五到位”等具体要求，落细落实各项措施，有序推进复工复产。二是积极宣传引导。坚持每天线上发布党中央、国务院和市委、市政府关于疫情防控、复工复产等新闻报道和政策文件，引导全体会员企业坚定抗疫决心，积极参与抗疫行动，稳妥推进复工复产。三是树立先进典型。大力宣传报道会员企业及个人在抗击疫情、复工复产中的先进典型和模范事迹，通过微信、阿里钉钉、《重庆工业营销》会刊、社会组织平台等信息平台，宣传报道会员企业涌现出的各类先进事迹20余篇，树立典型，鼓舞人心，汇聚传播正能量。帮难解困　助力复工复产针对会员企业面临的各类困难问题，协会主动作为，积极服务会员，帮难解困，有序推进复工复产。一是广泛开展政策宣讲。印发《复工复产疫情防控温馨提示》《企业复工复产操作指引》等文件，大力宣讲复工复产支持政策，深入调研会员企业复工状况，及时反映企业困难诉求，同时形成《复工复产政策汇编》，帮助企业了解政策规定，增强复工复产信心。二是协调解决困难问题。针对企业复工复产急需口罩、消毒液和测温仪等疫情防控物资情况，协会高度重视，立即行动，广泛发布需求信息，多方寻求采购资源，先后为会员企业采购5万余只口罩等防疫物资。同时积极协调市经济信息委和市工业行业社会组织综合党委出具证明，牵头为相关协会集中采购10万只口罩、410把测温枪等防疫物资，得到了行业协会和会员企业的一致好评。针对复工复产的相关法律咨询需求，协会副会长单位重庆金牧锦扬律师事务所举办了专题法律知识讲座，详细讲解房屋租赁、产品供销、运输旅游、劳动用工合同履行和民法诉讼等6个方面的相关法律知识，帮助企业增强法律责任意识，正确处理法律问题，维护自身合法权益。众志成城　汇聚爱心力量协会坚持把人民群众生命安全和身体健康放在第一位，动员引导全体会员企业在做好自身疫情防控的同时，大力弘扬“一方有难，八方支援”的传统美德，力所能及，以多种方式为战斗在抗疫第一线的医护人员、民警、社区工作者和困难群众捐款捐物，汇聚爱心力量，坚决阻击疫情蔓延。全体会员积极响应，纷纷解囊相助，以实际行动，积极投入到疫情防控工作中。副会长单位重庆庆铃汽车有限公司捐款500万元，理事单位重庆登康口腔护理用品股份有限公司捐款100万元、捐赠消毒液20吨和口罩12万只，会员单位重庆盛世新兴格力电器销售有限公司捐赠空调和空气净化器共计2400余台、重庆陪都药业股份有限公司捐赠价值约51万元抗疫药品。截至目前，协会全体会员企业和党员群众为抗击疫情累计捐款捐物约3024.8万元。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125566/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(六十)",
    "正文": "众志成城战疫情 服务行业克时艰——重庆市房地产业协会行动专报重庆市房地产业协会充分发挥自身优势，主动担当作为，采取有效措施，有序推动房地产及住房租赁行业复工复产，为打赢疫情防控阻击战，促进房地产市场平稳健康发展发挥积极作用。科学安排部署 迅速展开行动协会第一时间成立疫情防控领导小组，科学统筹安排疫情防控工作，迅速展开各项行动，坚决打赢疫情防控阻击战。一是及时强化动员引导。印发《倡议书》《郑重提示》《全市住房租赁行业自律管理预案》等通知文件，动员引导各房地产开发企业、全体从业人员提高政治站位，积极响应号召，加强行业自律，严格防控措施，全力投入防疫，坚决遏制疫情蔓延。二是扎实开展疫情排查。通过多种方式，全面排查统计企业内部人员节前、节后出渝入渝情况，特别是重点疫情地区的轨迹信息，做到全面准确掌握，动态实时更新。三是严格抓好公共场所管理。结合房地产行业实际，强化公共场所管理，及时组织各房地产开发企业暂停商品房售楼部（案场）销售活动，加强对值守人员安全教育和疫情防控培训，扎实做好售楼部（案场）消毒和卫生防疫工作。主动担当作为 践行社会责任协会积极动员全体会员企业，牢记使命初心，践行社会责任，在做好自身疫情防控的同时，积极为抗击疫情贡献自身力量。一是及时减免相关费用。针对疫情对行业造成的巨大影响和经济损失等情况，协会主动关心全体会员和住房租赁行业经营者，减半收取会员单位2020年度会费，与全体会员共度时艰。向全市住房租赁业主（房东）发出倡议，号召对住房租赁行业经营者适当减免租金等相关费用，积极给予帮扶支持，得到广泛响应。二是大力驰援对口支援城市。及时向全体会员和相关企业发出倡议，在力所能及的情况下，积极向重庆市对口支援的湖北孝感捐赠当前急需的医疗防护物资，贡献爱心力量。龙湖、金科、碧桂园、弘阳等房地产企业积极响应，先后向湖北省孝感市捐赠各类医用防护物资约80万件，捐赠其他抗疫物资价值约120余万元。三是积极发挥桥梁纽带作用。协会广泛开展调查研究，收集汇总疫情对行业的影响情况，及时反馈意见建议，为党委政府提供决策参考。截至目前，协会累计向融创、龙湖、万科、金科、恒大、华宇等我市主要开发企业征集企业面临的主要问题25条、相关建议32条，获得企业认可和好评，其中部分建议还得到党委政府肯定并采纳。积极服务行业　助力复工复产协会充分发挥行业指导服务作用，积极帮助解决问题，助力企业复工复产，促进恢复正常经济社会秩序。一是指导做好复工复产各项准备。制定《重庆市商品房项目售楼部（案场）新冠肺炎疫情防控手册》，先后为融创、万科、远洋等企业的数10个项目售楼部（案场）复工提供了详尽的咨询服务和技术指导，有效推动复工复产各项准备工作。二是加强复工复产后的检查指导。联合房地产市场监管部门，对已开放的项目进行检查指导，督促企业强化行业自律，扎实做好疫情防控，确保售楼部现场安全防护。三是积极创新销售服务模式。联合重庆乐居网为全市82家开发企业300多个楼盘开通线上销售服务平台，实现楼盘资讯查询、远程看房、与置业顾问一对一洽谈、在线沙盘选房、确定房源等多项功能，为购房者提供优质全面的线上购房服务，满足疫情期间市民的购房需求。截至目前，平台总浏览量达到400万次，来咨询来电超过1100余人次，线上看房客户39751组，成功选房16708套，已签约商品房15750套。同时通过举办线上春季房交会和疫情结束后的线下房地产展示交易会，全力帮助房地产企业恢复正常经营状况，推动房地产市场平稳健康有序发展。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125565/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "上海社会组织“疫”线冲锋",
    "正文": "疫情发生以来，上海社会组织积极参与疫情防控，投身社区服务，形成了较大影响。基金会层面，截至3月8日，全市各类基金会共筹集资金10.88亿元，其中上海市慈善基金会筹集资金4.21亿元；上海市青少年发展基金会、上海市拥军优属基金会、上海市华侨事业基金会、上海市儿童基金会、上海市志愿服务公益基金会等5家共募集8782.37万元；另外还有120家基金会募集资金5亿元。募集的10.88亿元中，已支出6.34亿元，这些资金为湖北及上海的防疫工作提供巨大支持。社会团体层面，上海市各类协会、学会、商会积极开展防疫，在服务中以人才、资源优势凸显而出。以上海市社会工作者协会为例，疫情初期协会广泛动员社会工作领域的专家学者积极参加防疫，先后编写了《新冠肺炎社会工作服务指南》《新冠肺炎分群体社会工作服务指南》《新冠肺炎防护与资源手册》等专业指导手册，解决了一线社工因专业技能缺乏导致服务不及时等问题。在上海市招募300多名社工专业服务人员，开通全国心理咨询热线，为湖北、上海有需要的群体提供专业服务。在复工复产阶段，上海市杭州商会、上海市室内环境净化行业协会、上海市快递行业协会等协会、商会类社会组织为企业复产提供指导，定点帮助一些企业争取物资投入生产。社会服务机构层面，市、区、街镇三级社会组织全面联动，积极抗“疫”，以专业服务在多领域发挥积极作用。如浦东新区幸福家庭服务中心等社会服务机构积极在全国开通24小时免费“心理抗疫”热线，为一线医护工作者及家属提供心理咨询服务，已接听300多个热线电话；上海乐爱社工师事务所为金杨新村街道的残障学员提供线上教学支持服务，保证残障学员不因疫情耽误学习。（范斌）"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125561/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十九)",
    "正文": "多措并举齐战疫同心协力克时艰——重庆市渝北区社会组织行动专报重庆市渝北区民政局积极引导支持全区社会组织严格落实疫情防控各项措施要求，在扎实做好自身防控的前提下，充分发挥自身优势，积极参与疫情防控，助力企业复工复产，推动经济社会发展。截至目前，全区各社会组织累计组织防控宣传19000余次，受众约74万人次；开展疫情防控活动1520余次，累计参与29400余人次；捐赠资金423.15余万元，捐赠物资价值约526.88万元，累计受助10.34余万人次。周密部署　落细落实区民政局深入学习贯彻习近平总书记关于疫情防控重要指示精神，严格落实党中央、国务院和市委、市政府决策部署和工作安排，指导动员全区社会组织有序参与疫情防控。及时印发《动员全区社会组织参与疫情防控工作的通知》《进一步加强全区社会组织疫情排查防控全覆盖工作的紧急通知》《积极发挥行业协会商会作用做好企业复工复产工作的通知》等文件，科学安排部署社会组织参与疫情防控工作。全区社会组织积极响应，讲政治、顾大局，认真履职、迅速行动，在各自领域中尽己所能，全力投入到疫情防控各项工作中，发挥了新时代社会组织的积极作用。众志成城　汇聚爱心全区社会组织大力弘扬“一方有难、八方支援”的大爱精神，用实际行动践行初心使命，各尽所能驰援防控战场。区慈善会依法有序开展慈善募捐活动，累计募集款物180.98余万元，全部用于疫情防控工作；区医药医疗商会、区建筑业协会、双凤桥街道商会等21家社会组织向武汉市慈善总会、渝北区人民医院等单位捐赠资金383万元，捐赠全自动血分凝析仪1台、一次性医用口罩39510个、医用手套8530双、医用帽450个、酒精375件；区养老服务协会向46家养老服务机构捐赠口罩3000只、温度计300支及消毒水等防控物资。区桂湖老年公寓联合其举办单位捐款10万元用于全区养老服务机构防疫工作。发挥优势　助力抗疫全区社会组织充分发挥联系行业的广泛性、联系群众的密切性、联系政府的桥梁性和处理突发事件的敏感性特点，时刻坚守“疫情就是命令，防控就是责任”的使命意识，发挥自身优势，高效落实联防联控措施，筑牢筑密群防群治防线，为疫情防控贡献自身力量。区医药医疗商会组织会员单位60余名医务人员、7辆救护车，全力支援疫情防控工作；区房地产和物业管理协会组织物业公司为社区群众派发医用口罩，对公共区域、卫生死角进行定时定点消毒；区婚庆协会发出温馨提示，倡议引导拟在疫情期间举行婚礼的新人改期进行，新人选择推迟婚礼不收取违约金；区对外贸易企业发展促进会减免近60家企业租金约25万元；区戏剧曲艺家协会、作家协会、美术家协会积极开展“抗击新冠肺炎疫情”主题文艺创作活动，创作了大量诗词、漫画和快板等文艺作品，为抗击疫情振奋精神、鼓舞斗志，传播正能量。加强关爱　暖心帮扶区民政局支持引导社会组织开展疫情防控关爱服务，做好疫情期间困难群众救助帮扶工作，切实保障困难群众生活。区益群社会工作服务中心等社会组织面向全区留守儿童、失独老人等特殊群体开展疫情防控关爱服务，累计发送疫病防控宣传短信3500余条，线上服务5.57余万人次，为20个小区的计生特扶对象、高龄独居老人提供购菜送菜、寄送口罩、配药取药等上门服务；区恩三公益服务中心发起“抗击疫情残障人士关爱项目”，招募爱心志愿者，为上百名残疾人家庭“量身定做”帮扶方案及服务项目。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125560/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "许伟同志带队调研指导北京市温暖基金会的疫情防控捐赠工作（总86期）",
    "正文": "3月19日上午，北京市社会组织管理中心党委书记许伟、主任温育梁到北京市温暖基金会调研指导疫情防控捐赠工作。市社会组织管理中心副主任高学东等陪同调研。北京市温暖基金会介绍了“温暖武汉”项目进展情况、发挥工会组织优势吸引社会资源的主要做法和经验以及下一步工作计划。温育梁指出，“温暖武汉”项目在市总工会的高度重视、大力支持下，以高效、规范、透明的运作取得了令人瞩目的成绩，充分展示了工会组织强有力的组织性和基金会社会化灵活性的有效结合。她希望北京市温暖基金会做好“温暖武汉”项目后续工作，进一步提升基金会规范化运作管理水平，为决战决胜脱贫攻坚做出新的贡献。许伟充分肯定了“温暖武汉”项目在动员社会力量、资金拨付使用、信息公开透明等方面好的做法，为抗击新冠肺炎疫情发挥了积极作用。北京市总工会党组成员、副主席蒋文云表示，北京市温暖基金会将进一步完善各项工作，完成好“温暖武汉”项目后续工作，积极配合审计部门正在进行的专项审计工作，确保该项目规范运作，经得起社会监督。在今后的工作中，要充分发挥好北京市温暖基金会的平台作用，继续加大支持其他社会组织的力度，深化落实脱贫攻坚工作任务，集中力量和资源打造基金会的品牌，确保把善事做好、把好事做实。北京市温暖基金会的“温暖武汉”项目主要是为武汉、北京等地抗击新冠肺炎疫情的一线医护人员和提供保障的一线职工募集资金和物资。截至3月18日，13万多位爱心人士和210多家爱心单位捐赠资金、物资总价值4110万元，其中3788多万元的款物拨付给了武汉市、北京市等抗疫一线。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125559/nextindex.html",
    "发布时间": "2020-03-30",
    "新闻标题": "中国通信企业协会：情系疫区 守望相助",
    "正文": "自新冠肺炎疫情防控工作开展以来，中国通信企业协会认真学习贯彻落实习近平总书记关于统筹推进疫情防控及经济社会发展系列重要讲话精神，不忘初心、敢于担当，充分发挥行业协会的作用，全力抗击疫情，助力行业复工复产。协会在第一时间向湖北省通信行业协会发出慰问信，对行业协会工作人员及湖北省会员单位表示深切慰问，并向湖北省信息通信行业协会捐赠10万元人民币及防疫物资。在协会的指导下，通信电缆光缆专委会进一步向光电缆企业发出倡议，号召大家伸出友谊之手，为湖北省兄弟企业捐赠防疫物资以表慰问之情，以示行业团结！倡议发出以后，光电缆企业纷纷行动起来。虽然很多企业在抗击疫情之初已经捐献了大量钱款和物资，但是他们在自身面临疫情防控、复工复产重重困难的情况下，仍情系疫区中心的兄弟企业。截至2月25日，共收到富通集团有限公司、亨通集团有限公司、江苏中天科技股份有限公司、上海飞凯光电材料股份有限公司各10万元捐款。收到捐款后，通信电缆光缆专业委员会段志刚秘书长克服困难、想方设法购置了12万只口罩（共计412800元），并于2月29日分别捐赠给在湖北的长飞光纤光缆股份有限公司、烽火通信科技股份有限公司、湖北凯乐科技股份有限公司、湖北科普达高分子材料股份有限公司、中广核拓普（湖北）新材料有限公司、武汉电信光电科技有限公司、湖北康泰塑料有限公司等会员企业，助力各企业复工复产，给他们以精神、道义、物质上的慰藉、支持和援助，彰显了行业团结、共克时艰之精神。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125558/nextindex.html",
    "发布时间": "2020-03-27",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十八)",
    "正文": "齐心协力克时艰 多措并举助复工——重庆市民营(私营个体)经济协会行动专报重庆市民营(私营个体)经济协会坚决贯彻习近平总书记重要讲话精神和党中央决策部署，按照市委、市政府分区分级精准复工复产相关要求，进一步统一思想、提高政治站位，坚持一手抓防疫防控，一手抓复工复产，为打赢疫情防控阻击战和推动经济社会发展做出积极贡献。一是加强政策宣传，提振复工复产信心。协会通过多种形式方式，积极宣传国家、市级关于支持中小企业和个体工商户复工复产相关政策措施。组织编写《民营企业、个体工商户复工复产指南》，联合副会长单位志同律师事务所印发《抗击疫情和复工复产法律咨询意见》，联合工行、建行、农行等六家银行提供《贷款需求》。采取线上线下相结合的方式服务指导企业复工复产，协助解决实际困难和问题，鼓励企业坚定信心，安全有序稳步推进。二是深入调查研究，做好复工复产保障。针对疫情对企业的影响，协会深入开展调查研究，广泛收集意见建议，向党委政府提供决策参考。为配合国家紧急出台复工复产政策，按照中国个体劳动者协会安排，协会在极短时间按要求完成各项调查任务，得到多方好评，为国家市场监管总局和中国个体劳动者协会提供了19754户个体工商户复工复产调查意见， 2月20日至3月12日期间每日提供3000户调查情况，同时组织开展《个私企业经营状况调查》，收集提供有较高参考价值的调查报告450份。三是执行政策规定，落实复工复产要求。印发《关于积极有序推进民营企业和个体工商户复工复产的通知》，指导全体会员企业，严格落实有关政策要求，依法有序组织复工复产，稳步推进经济社会发展。广大会员积极响应，主动担当作为，充分发挥自身优势，一手抓疫情防控，一手抓复工复产，在抗击疫情和推动复产复工中积极发挥作用。协会会长单位重庆理想包装有限责任公司积极保证医药、食品、粮油等行业包装产品的供应和需求；名誉会长单位重庆金山科技集团有限公司、常务理事单位重庆佳仙食品有限公司加紧生产，积极保障医疗设备、食品及相关物资的生产与供应；常务会长单位曙光都市产业园区公共服务平台充分发挥作用，有效促进园区企业近60%复产；副会长单位重庆贵博地产集团有限公司与相关单位跨界合作，开发运用“智慧社区疫情防控系统”项目，有效做好复工复产中的疫情防控工作。四是加大帮扶力度，推动复工复产效率。为有效助推中小微企业和个体工商户复工复产，协会针对会员企业在复工复产中面临的问题困难，进一步加大帮扶力度，有效推动复工复产效率。协会积极履行社会责任，引导支持会员捐款捐物总价值达3700余万元，副会长叶锦为复工复产急需口罩的单位提供25000只医用口罩；协会理事刘明森为会员免费提供“企业微信如何快速搭建线上营销闭环”网络课程，指导企业做好线上营销；协会副会长单位重庆贵博地产集团有限公司与中冶置业重庆公司签订战略合作协议，召开“2020涪陵春季线上房交会研讨会”，共商疫情下的房产促销。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125540/nextindex.html",
    "发布时间": "2020-03-27",
    "新闻标题": "中国网络社会组织联合会举办“新冠肺炎疫情对互联网经济的影响”视频研讨会",
    "正文": "3月26日，由中国网络社会组织联合会主办的“新冠肺炎疫情对互联网经济的影响”视频研讨会成功举行。全国人大社会建设委员会副主任委员、中国网络社会组织联合会会长任贤良出席会议并讲话。任贤良要求，中国网络社会组织联合会要与重点互联网企业智库和高校研究机构加强合作，通过共建智库协作机制做业界动态的研究者，通过提供专业咨询服务做政府决策的参谋者，通过积极履行社会责任做网信事业的推动者。他希望互联网企业加强对新冠肺炎疫情影响的研究和应对，注重发挥人工智能、大数据等在抗击疫情中的应用，努力在保障民众需求和社会运营稳定中彰显担当与作为，为战“疫”胜利做出更大贡献。他特别强调，新冠肺炎疫情虽然给互联网经济带来较大冲击，但综合看影响是短期的、外在的，也是可控的。互联网企业要认真贯彻落实党中央决策部署，加快布局5G网络、数据中心等新型基础设施建设，密切关注在线教育、电子政务、远程医疗、无人配送等疫情期间挖掘出来的新消费需求，把握后疫情时代互联网经济的主动权。本次研讨会旨在深入探讨新冠肺炎疫情对互联网经济的影响，并提出有针对性的对策建议，为相关主管部门决策提供参考，助力后疫情时代互联网经济发展。中国网络空间研究院副院长李欲晓，北京字节跳动科技有限公司副总裁、总编辑张辅评，360集团首席安全官杜跃进，人民数据管理有限公司（国家大数据灾备中心）总经理郑光魁，多点生活合伙人任中伟，百度发展研究中心主任黄林莉，美团政府事务部资深总监徐辉，贝壳找房政策研究总监韩伟，好未来集团政策研究总监汤学黎，苏宁零售技术研究院院长王俊杰做了重点发言。会上还启动了中国网络社会组织联合会智库协作机制，协作机制由中国网络社会组织联合会、新华网、光明网、人民数据、阿里巴巴、腾讯、百度、京东、360、今日头条、美团、苏宁、滴滴、多点生活、贝壳找房、好未来以及北京大学新媒体研究院、北京师范大学新闻传播学院、中国传媒大学协同创新中心等19家企业或机构发起，将围绕业界关心的热点、重点、难点问题开展协作研究并定期组织研讨交流。来自中央网信办政策法规局、互联网舆情中心以及有关企业、研究机构的代表约60人参会。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125539/nextindex.html",
    "发布时间": "2020-03-27",
    "新闻标题": "发挥行业协会作用，助力复工复产--新疆生产建设兵团民政局发布工作方案",
    "正文": "新冠疫情发生以来，兵团各级行业协会积极履行社会责任，勇于担当、主动作为，有力服务疫情防控和经济社会发展工作大局。为切实落实兵团党委的决策部署，加快推进疫情防控期间经济社会有序健康依法发展，显著发挥行业协会等社会组织积极作用，新疆生产建设兵团民政局3月25日发布《发挥行业协会作用，助力复工复产工作方案》（兵民函〔2020〕22号）。方案提出积极做好宣传工作、发挥各类行业协会、社会组织的纽带作用。各行业协会做好宣传和联络工作。一方面，要充分利用网站、报纸和新媒体，在行业内深入宣传党中央和兵团党委重大决策部署并抓好贯彻落实。另一方面，各行业协会在参与疫情防控和引导行业企业科学有序复工复产中，要加强与登记管理机关、业务主管部门和行业管理部门的沟通联系，确保各种信息及时有效传递到位。方案提出全力以赴协助各会员（企业）科学有序复工复产。行业协会要在严格落实疫情防控措施的前提下，按照兵团党委《加快推进疫情防控期间经济社会发展扶持性政策落实工作方案》的通知精神，全力引导会员（企业）科学有序复工复产。一是积极协助会员企业尽早恢复生产经营。特别是卫生、防疫、医疗器械、医药产业、健康服务等防控疫情急需用品的生产企业。二是及时跟踪掌握真实情况。全面了解新型冠状病毒感染肺炎疫情对所在行业的冲击和影响，组织力量开展调研，广泛收集行业诉求，及时向业务主管单位、行业管理部门提出建设性的意见和建议。三是充分发挥业务专长和行业示范引领作用，配合行业管理部门做好所在行业的疫情防控、保障经济正常运行和维护社会稳定工作。四是不断提升服务会员能力，协助行业企业解决物资保障、物流运输、生产材料供给等问题，搭建供需对接的桥梁等方式，为行业企业做好精细化服务。五是落实好清理行业协会商会涉企收费工作。严格落实行业协会商会涉企收费有关政策规定，鼓励有条件的行业协会商会减免会员（企业）2020年会费及各种服务性收费，与行业企业共度时艰。方案提出主管部门强化业务能力，引导和管理行业协会及社会组织发挥积极作用。民政局、工商联及工信局等有关部门要全面深入学习习近平同志的讲话精神、贯彻落实党中央和兵团党委的重大决策部署。师市主管部门负责统筹管理，确定各项政策落实的责任人，由专人进行部门间以及对行业协会、社会组织的有效沟通联络；抽调专人进行政策落实调研检查工作，全面跟踪了解政策落实情况，对群众及中小微企业所反映的问题及时上报、及时解决。疫情期间的社会组织年检工作将期限放缓至2020年8月31日。方案要求各师市民政部门发挥主体责任，主动跟踪落实工作，并形成日报送和周调度工作机制。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125537/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "新疆生产建设兵团：发挥行业协会作用，助力复工复产",
    "正文": "为切实落实兵团党委的决策部署，加快推进疫情防控期间经济社会有序健康依法发展，显著发挥行业协会等社会组织积极作用，拟定以下工作方案。一、工作任务（一） 积极做好宣传工作、发挥各类行业协会、社会组织的纽带作用。各行业协会、社会组织应做好宣传和联络工作。一方面。要充分利用网站、报纸和新媒体，在行业内深入宣传党中央和兵团党委重大决策部署并抓好贯彻落实。另一方，各行业协会商会在参与疫情防控和引导行业企业科学有序复工复产中，要加强与登记管理机关、业务主管部门和行业管理部门的沟通联系，确保各种信息及时有效传递到位。（二）全力以赴协助各会员（企业）科学有序复工复产。行业协会、社会组织要在严格落实疫情防控措施的前提下，按照兵团党委《加快推进疫情防控期间经济社会发展扶持性政策落实工作方案》的通知精神，全力引导会员（企业）科学有序复工复产。一是积极协助会员企业尽早恢复生产经营。特别是卫生、防疫、医疗器械、医药产业、健康服务等防控疫情急需用品的生产企业。二是及时跟踪掌握真实情况。全面了解新型冠状病毒感染肺炎疫情对所在行业的冲击和影响，组织力量开展调研，广泛收集行业诉求，及时向业务主管单位、行业管理部门提出建设性的意见和建议。三是充分发挥业务专长和行业示范引领作用，配合行业管理部门做好所在行业的疫情防控、保障经济正常运行和维护社会稳定工作。四是不断提升服务会员能力，协助行业企业解决物资保障、物流运输、生产材料供给等问题，搭建供需对接的桥梁等方式，为行业企业做好精细化服务。五是落实好清理行业协会商会涉企收费工作。严格落实行业协会商会涉企收费有关政策规定，鼓励有条件的行业协会商会减免会员（企业）2020年会费及各种服务性收费，与行业企业共度时艰。（三）主管部门强化业务能力，引导和管理行业协会及社会组织发挥积极作用。民政、工商及工信局等有关部门要全面深入学习习近平同志的讲话精神、贯彻落实党中央和兵团党委的重大决策部署。师市主管部门负责统筹管理，确定各项政策落实的责任人，由专人进行部门间以及对行业协会、社会组织的有效沟通联络；抽调专人进行政策落实调研检查工作，全面跟踪了解政策落实情况，对群众及中小微企业所反映的问题及时上报、及时解决。疫情期间的社会组织年检工作将期限放缓至2020年8月31日。二、工作方法压实师市民政部门和业务主管部门主体责任，坚持“日报告周调度”工作机制。师市民政部门要督促各业务主管部门跟踪各项政策措施落实情况，掌握统计项目、内容、金额、数量，成效等情况，做到底数清，进度明，汇总全；行业协会要主动向师市民政部门和业务主管部门上报相关政策落实情况，切实加强与师市民政部门和业务主管部门的沟通联系。采取“一报双送”制度，各业务主管部门每日向师市民政部门和师市防疫指挥部保障组报告，师市民政部门每日向师市防疫指挥部保障组和兵团民政局报告，师市防疫指挥部保障组和兵团民政局每日向兵团防疫指挥部保障组报告。要全面分析研判政策落实情况，协调解决突出问题，限时清零，扎实推进各项工作落实。三、组织保障按照兵团防疫指挥部工作要求，兵团民政局成立工作小组，及时跟踪各项政策措施落实情况，切实保障行业协会等社会组织发挥积极作用。组长：王国福业务处负责人：严峻业务工作人员：夏木西努尔各师市民政局建立由负责同志和专职工作人员组成的工作组，坚持“日报告周调度”工作机制，按时上报相关政策落实情况，切实履行主体责任。请各师市将工作组名单电子版及盖章扫描件于下班前报送至兵团民政局。联系人：严峻 18999160127 邮箱btmzshswc@163.com传真：0991-2896406兵团民政局"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125497/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控85期",
    "正文": "北京安全科学与工程学会全力参与疫情阻击战为响应党中央号召，落实市委市政府相关工作部署，充分发挥社会组织优势，抗击新冠肺炎疫情，北京安全科学与工程学会主动作为，积极助力疫情防控阻击战。一是积极发起倡议。疫情暴发后，学会第一时间发布倡议书，大力弘扬科学防疫、奉献社会的精神，号召全体会员严格落实党中央、国务院的重要部署，充分发挥会员专业优势，全力参与到本次新冠肺炎疫情防控阻击战中来，为抗击疫情做贡献。二是高举党建大旗，团结抗“疫”。学会坚持发挥党建政治引领作用，展现行业社团特点优势，联合市安科院党总支共同在学会官方微信平台“安全科学岛”隆重推出“安科微战疫”特色党建活动精品内容，将市安科院荣誉出品的5个安全培训微视频和15个微课件免费提供给社会各界，内容覆盖电气安全、电动自行车、仓储、有限空间、建筑施工、危险化学品、消防安全等领域。为企业培训提供优质的专业素材资料，助力疫情期间复工复产安全生产培训，严防生产事故发生。三是提供战“疫”科普。微信公众号疫情期间紧跟疫情防控最新进展，每日更新内容，通过新闻和专业资料相结合的方式，多角度、全方位的及时向社会、企业和个人宣传防疫科普知识。包括提供正确佩戴口罩教程、辨别口罩真假技巧、正确消毒杀菌方法、企业复工防疫资料大全等。结合相关新闻案例，通过生动形象的科普宣传科学防疫知识，微信阅读量均上千，最高阅读量近14000。四是为疫情防控建言献策。切实发挥专业智库基地的职责，组织专家撰写题为《关于新冠肺炎公共卫生突发事件的防控建议》的政策建议，上报北京市科协，为加快战胜疫情、恢复社会经济生产提供专业理论支撑。北京商务服务业联合会助力商务楼宇企业复工复产为详细了解商务楼宇疫情防控及复工复产情况，3月9日至3月18日，北京商务服务业联合会工作人员驱车1200多公里，对东城、朝阳、海淀、昌平等10个区的20余个党群服务中心进行了实地走访。工作组详细询问了商务楼宇复工复产及防护情况，并将会员单位中联集团捐赠的10000只口罩分发给22个党群服务中心，由其转发给基层党群工作者及保安、保洁等为企业复工复产服务的一线人员，为楼宇企业的复工复产提供必要防护。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125492/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "中国医师协会积极参与疫情防控工作",
    "正文": "一、投身一线，不忘初心，体现责任担当1、自从新型冠状病毒感染肺炎疫情发生以来，党中央、国务院对疫情防控工作做出了一系列重要部署，在这场没有硝烟的战斗中，全国医疗卫生工作者义无反顾，立即奔赴抗击疫情的第一线，忘我工作。中国医师协会原会长张雁灵将军在第一时间大年初一早晨奉命出征，带领有关专家和协会工作人员驰援武汉，指导火神山医院建设工作。2、根据国务院应对新型冠状病毒肺炎疫情联防联控机制（医疗救治组）“关于请组派远程医疗队援助湖北应对新型冠状病毒肺炎疫情的函”的要求，中国医师协会立即组建了抗击“新冠肺炎”远程医疗队，依托清华大学等机构联合搭建5G网络平台，整合国内相关专科专家及海外华人医师共千余名专家义务开展多学科远程医疗服务。协会常务副会长董家鸿院士率领有关专家和协会工作人员于2月23日赶赴武汉，走访十余家新冠肺炎救治定点医院，代表中国医师协会慰问一线医务人员，并调研和落实远程医疗会诊事宜，于2月27日下午在雷神山医院正式启动并对危重患者进行远程会诊，提供全天候、全方位的远程医疗会诊服务。二、不畏艰险、无私奉献，困难之中显英雄1、协会先后发布了《中国医师协会致全国医生的倡议书》《中国医师协会致全国医生的慰问信》，关心和鼓励在抗击新冠肺炎疫情一线的医务人员。2、协会对于抗疫一线的医师进行关怀和慰问。截至3月15日，协会已对在抗疫一线殉职的37名医师的家属发出慰问信和慰问金，同时对1名身患“渐冻症”仍坚守在抗疫一线的医师和1名在抗疫一线因交通事故导致重伤的医师发出慰问信和慰问金。3、根据委业务主管社会组织党委和协会领导指示精神，党办通过微信群，组织全体党员和干部职工认真学习领会由委机关党委汇编的习近平总书记关于新冠肺炎疫情防控工作的系列重要讲话和重要指示批示精神，并切实抓好贯彻落实。4、协会党支部为支援新冠肺炎疫情防控工作的一线医务人员，组织号召协会全体党员和广大职工捐款，并对这项工作进行了认真组织，做好捐款收集汇总工作。协会全体同志积极响应上级党组织和协会领导的号召，积极踊跃捐款。 三、科学防治，精准施策，坚决抵制疫情谣言散布1、协会组织多个专科的专家制定《重症新冠肺炎管理专家推荐意见》《新冠病毒感控背景下心血管急危重症ECMO使用的中国专家共识》《新冠病毒感染相关心肌损伤的临床管理专家建议》《新冠肺炎合并心律失常的诊疗方案》《新冠肺炎合并肝脏损伤的预防及诊疗方案》，以及在新冠肺炎疫情期间其他系统疾病的诊疗指导意见。2、协会医学科普分会积极开展疫情相关科普宣传工作。与抖音、今日头条等媒体合作开播“抖音战疫直播季”、“抗疫直播”，与央视新闻发起【战“疫”公开课 | 专家直播答问支招时间】新媒体直播，在多个直播平台广泛传播，累计观看量超6.3亿，在“猫大夫”、“爱肝联盟”等科普微信平台，发表抗疫相关科普文章100余篇。在三八妇女节、青光眼宣传周、睡眠日等时期开展相关疾病的健康科普线上宣传。3、在国家卫生健康委宣传司的指导下，中国医师协会健康传播工作委员会紧急组建健康战队从科普辟谣、舆情引导、形象传播、政策指导方面开展工作，推出了“战疫全媒体平台”上线20项抗疫信息服务功能，发布《战疫期间健康传播指南》，发出原创科普及一线报道500余篇，日均总流量为5.2亿。在元宵佳节当天组织网上连接一线救护人员的网络直播晚会，弘扬医务人员的大爱，网络直播总观看人数993.8万，总点击数1133.3万。此外，联合“健康中国”传媒平台发起了“致敬最美逆行者”的特别行动，讲述抗疫正能量。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125488/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "新浪微公益携手“思源工程”交付21辆负压救护车",
    "正文": "3月18日，新浪微公益和中华思源工程扶贫基金会（以下简称“思源工程”）发布微博，公布新浪携手“思源工程”交付给湖北疫区的21辆负压救护车受助医院名单，覆盖武汉金银潭医院、华中科技大学同济医学院附属同济医院等17家医院，助力新冠肺炎疫情防治及今后的传染病救治、医疗急救等工作。在本次抗击新冠肺炎疫情工作中，新浪&微博、福田汽车、金蝶集团、泰国天丝集团等爱心企业以及爱心明星、爱心人士，积极响应“思源工程”捐赠负压救护车的号召，联合向湖北等疫区捐赠100辆负压救护车。新浪微博发起“战疫打卡行动”，倡议全民“战胜疫情、从我做起”，鼓励用户在2月10日至3月2日期间每天打卡，新浪每天通过向疫区医院捐赠1辆福田图雅诺负压救护车。与此同时，新浪承诺捐赠的21辆负压救护车，福田汽车根据生产和装配负压设备进度，从2月16日开始，分批交付至武汉金银潭医院、武汉大学中南医院、华中科技大学同济医学院附属同济医院、武汉市第一医院、黄冈市中心医院、黄冈市妇幼保健院、红安县人民医院、武汉亚心总医院、华润武钢总医院、鄂州市中心医院、长江航运总医院、孝感市第一人民医院等疫区医院并投入使用，为当地疫情防治工作贡献力量。3月13日，新浪携手“思源工程”捐赠的第21辆负压救护车交付给湖北省随县人民医院，至此，本次#战疫打卡行动#新浪捐赠的负压救护车全部交付。据了解，除了向湖北等疫区交付了100辆负压救护车，“思源工程”还联合福田汽车向湖北省人民医院（武汉大学人民医院）交付了2辆医疗废物转运车。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125485/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十七)",
    "正文": "党建引领战疫情 凝智聚力克时艰——重庆市大足区社会组织行动专报重庆市大足区民政局深入学习贯彻习近平总书记重要指示精神，全面落实党中央、国务院和市委、市政府决策部署，坚持把人民群众生命安全和身体健康放在第一位，引导广大社会组织积极发挥自身优势，全面做好疫情防控工作，确保实现全区民政领域“零感染”目标。坚持党建引领　筑牢思想防线区民政局把疫情防控作为当前最重要的工作来抓，坚持党建政治引领，充分发挥党组织战斗堡垒和党员先锋模范作用，为打赢疫情防控阻击战提供坚强组织保证。一是迅速反应，党建引领显力量。第一时间成立疫情防控领导小组，先后9次召开党委（扩大）会议，传达学习上级指示精神，安排部署防控工作，按照“聚焦机构、聚焦对象、聚焦责任”原则，分区开展督导巡查，确保防控指导全覆盖、无死角。二是广泛号召，多方参与固堡垒。强化社会组织党组织功能作用发挥，引导社会慈善力量依法有序开展慈善捐赠，动员社工和志愿者力量有序支持疫情防控工作，汇聚抗疫合力。截至目前，全区163家社会组织通过各种方式积极参与抗击疫情，累计捐款191.3万元，捐赠各类物资价值约97.7万元，区慈善会共计募捐款物202.2万元。三是争当先锋，以身垂范践使命。坚持党员干部冲锋在前、模范带头，及时组建15名党员先锋队伍，组织30名慈善志愿者，配合龙岗等街道社区开展走访、巡查、卡点等防控任务；带头宣传防控知识，引导群众做好自身防护；带头关注官方最新动态，不信谣、不传谣，为群众解疑释惑，筑牢疫情防控“铜墙铁壁”。主动担当作为 凝聚智慧力量全区各社会组织积极响应，主动作为，充分发挥自身优势，全力投入到疫情防控各项工作，为疫情防控和经济社会发展贡献力量。一是督促强化行业自律。区食品药品行业协会第一时间在行业内发出倡议书，督促会员企业严守行业自律，组织医药零售企业全力保障相关药品、器械、消毒产品等物资供应，要求药店、诊所等有序营业，不囤积居奇、不哄抬物价，维护市场秩序，并组织会员捐款捐物12.4余万元。二是协助开展排查防控。区物业管理协会配合区住建委对208个物业小区进行排查、消杀和宣传。区福佑社会工作服务中心组织开展“疫情防控，福佑同行”防控活动，通过线上线下服务方式，为区中小学以及幼儿园发放一次性口罩3200只，向区中医院送去医用防护面罩100个、医用防护服100套。中心社工全力配合各镇街开展疫情排查工作，共计走访排查2102户6562人次。三是及时发挥专业服务作用。区中医药学会充分发挥中医药在抗疫中的重要作用，积极开展中医药临床研究；区心理学协会及时开通“抗疫心理咨询服务热线”，组织22名专业人员、64名志愿者，为群众提供心理疏导、危机干预等服务。科学统筹安排　助力复工复产在统筹推进疫情防控和恢复经济社会正常秩序的关键时期，大足区社会组织充分发挥桥梁纽带作用，整合各方资源，积极帮助企业复工复产。一是整合优势，提供专项咨询服务。针对企业复工复产中普遍关心的政策优惠、劳动用工、工资待遇等方面问题，积极引导各社会组织整合法律、金融财税等方面专家资源，为复工复产企业应对疫情影响提供咨询服务2300人次。二是积极号召，保障生产经济恢复。生产一线，也是抗疫前线，各社会组织充分发挥动员优势，号召粮油、蔬菜、肉蛋奶等重要经济民生领域企业尽快复工复产，有力保障了市场供需平衡、物价平稳。三是加强督查，引导做好疫情防控。积极引导会员企业按照复工复产政策要求，落实细各项措施规定，在稳妥推进复工复产同时，继续抓好疫情防控工作。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125479/nextindex.html",
    "发布时间": "2020-03-26",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十五)",
    "正文": "万众一心抗疫情 齐心协力保平安——重庆市职业教育学会行动专报重庆市职业教育学会坚决贯彻落实党中央、国务院和市委、市政府决策部署，按照登记管理机关和业务主管单位的统一安排，坚持把人民群众生命安全和身体健康放在第一位，把疫情防控作为当前最重要的工作来抓，高度重视，精心安排，压实责任，扎实有效地抓好新冠肺炎疫情防控工作。各会员单位统一思想，提高认识，结合实际，采取有力措施，切实推进疫情防控工作。精心策划安排 压实防控责任疫情就是命令，防控就是责任。学会提高政治站位，第一时间成立疫情防控工作领导小组，及时传达上级文件指示精神，精心筹划安排，压实防控责任，指导会员单位落实防控措施，坚决遏制疫情蔓延。一是理清防控工作思路。丰都职教中心坚持“三深三实”的工作作风，按照“九抓三推进”的总体要求，建立“12345”防控工作体系，3810名师生全员参与，坚决做到“排查零遗漏、病毒零入校、校内零疫情”。二是科学制定工作方案。大足职教中心制定《疫情防控工作应急预案》，成立领导、处置、报告、宣传、保障等五个应急工作组，制定《新型冠状病毒肺炎防控处置流程图》，上下联动开展疫情防控工作。三是严格落实工作机制。酉阳职教中心按照“隔离已感染人员和感染源、保护易感染人群、切断感染途径”原则，建立疫情防控台账，规范疫情防控管理，追踪掌握全体师生员工每日活动轨迹，实行日报告制和零报告制，实时掌握教职工和学生的动向。主动担当作为 践行社会责任学会积极主动作为，立足自身优势，采用微信群、QQ群、电话等多种方式广泛进行防疫知识政策宣传，动员引导全体会员带头维护社会秩序，履行社会责任，依法有序参与疫情防控工作。一是加强正面宣传引导。四川仪表工业学校印发《致全校师生员工的一封信》，将防控工作宣讲传达到每一位师生，动员全体员工积极投入疫情防控工作。开州区巨龙中等职业技术学校开辟“抗击疫情”专栏，加大对权威信息、防控成效、政策举措等内容的宣传报道，回应热点问题，为疫情防控工作营造良好氛围。二是精准全面排查统计。铜梁职教中心运用YN智慧校园APP，有效组织疫情全面排查和数据精准核查,自动统计汇总综合数据，实时掌握健康情况，累计摸排学生3659人，教职工315人。三是提供各类服务咨询。针对疫情导致的焦虑、恐惧等不良心理，丰都职教中心组建心理咨询服务团队，开通24小时心理咨询热线解决心理困惑。龙门浩职业中学开展“用爱为受伤的心护航”主题活动，并配合电视台录制专题心理健康节目，及时提供心理疏导和精神慰藉等服务。四是组织文艺创作声援抗疫一线。通过多种文艺方式宣传抗疫常识，汇聚抗疫正能量，为抗疫一线加油鼓劲。学会秘书处创作的《难忘你那张脸》《你等着我回来》、黔江职教中心创新改编的《幺妹住在十三寨》、丰都县职业教育中心创作的《我们一起上》、女子职业高级中学的《最美天使》等文艺作品，发挥了较好的抗疫宣传鼓舞作用。坚守使命初心 稳定教学秩序学会严格按照疫情防控总体要求，坚守使命初心，扎实做好本职工作，指导会员单位坚持“实事求是、因地制宜、一校一策、适度适当”原则，科学理性安排网上教学各项工作，确保疫情防控和学习教育两不误。一是做到停课不停学。育才职业教育中心7000余名师生齐聚网络，在线上“如期开学”，学校充分利用各种网络资源，迅速、高效地搭建起“线上课堂”，采用线上直播授课、录播授课，并筛选推送重庆云课堂、智慧职教等教学资源，有序开展在线学习。二是开设防疫专题课程。市城建技校坚持课程学习与疫情防控知识学习相结合，开设《病毒VS疫苗》《中国文化小知识》《常用办公技巧》等17门课程，3个年级17个教学班，共计1105名学生、752位家长参与了线上教学。三是丰富防疫教学资源。重庆市立信职业教育中心利用学习通、钉钉等软件建立班级学习群，为学生解疑答惑，并准备眼保健操、室内健身操等教学资源，线上指导同学们在家进行锻炼，起到了寓教于乐的教学效果。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125477/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "积极引导、持续发力——黑龙江省社会组织管理局召开省本级协会商会助力复工复产微视频会",
    "正文": "为贯彻落实民政部社会组织管理局行业协会商会助力复工复产工作交流座谈会精神，3月25日，黑龙江省民政厅社会组织管理局在2月下旬发布《黑龙江省社会组织管理局致全省行业协会商会支持和服务企业复工复产倡议书》基础上，再次组织召开了省本级协会商会助力复工复产微视频会议。会议听取了部分全省性行业协会商会前期疫情防控和推动复工复产情况及工作打算，并对下步工作提出要求。黑龙江省河南商会、黑龙江省女创业者协会、黑龙江省装修材料行业协会、黑龙江省安全防范产品行业协会、黑龙江省民营经济发展促进会、黑龙江省奶业协会、黑龙江省个体劳动者协会等7家全省性行业协会商会负责同志参加会议。省民政厅二级巡视员杨晓光同志参加会议并讲话。会议指出，近一个时期以来，我省广大社会组织及行业协会商会会员单位，深入学习贯彻习近平总书记关于做好新冠肺炎疫情防控工作的重要指示精神，全面贯彻落实省委、省政府决策部署，积极响应省民政厅社会组织管理局的动员号召，发挥自身优势特长，主动参与疫情防控和助力复工复产，据不完全统计，仅省本级就有42家社会组织积极参与疫情防控，捐赠款物已超过2.09亿元，为我省和武汉等疫情严重地区提供了有力的物质保障和精神动力。会议强调，行业协会商会具有扎根行业、贴近企业的天然优势，全省性行业协会商会更是具有引领全省行业的独特优势。各全省性行业协会商会重点做好以下六个方面工作：一是积极指导会员企业有序复工复产。要按照当地党委政府统一部署，积极动员会员企业，特别是卫生防疫物资、医疗器械、医药、健康服务等疫情防控急需用品生产经营企业，以及食品、物流等民生保障相关企业，尽快有序复工复产，稳定供应，畅通物流，全力保障疫情防控和民生保障需要。二是帮助会员企业解决复工复产困难。要及时收集梳理本行业企业复工复产中存在的困难和解决问题的意见建议，通过有关信息平台，及时提供给当地政府和有关行业管理部门，发挥桥梁纽带作用，积极帮助企业解决用工、资金、物流运输、原材料供应等方面的实际困难。三是积极为会员企业提供政策信息服务。密切关注、全面收集各级政府、有关部门近期出台的支持帮助企业复工复产的政策措施，通过门户网站、微博微信等方式，及时准确提供给会员企业，帮助会员企业及时、全面享受到各项优惠政策，缓解生产经营压力。四是指导会员企业加强疫情防控和安全生产。指导会员企业深入细致做好生产经营场所、办公场所、职工生活居住场所的消杀防护工作，加强职工个人卫生防护措施，尽量减少人员流动和聚集，降低疫情发生风险。指导生产企业严格按要求做好复工复产前的设施设备安全检测工作，切实防止安全事故发生。五是指导会员单位依法规范生产经营行为。充分发挥行业自律功能，指导会员企业严格按照有关法律法规和政策规范生产经营行为，积极配合政府主管部门维护疫情防控期间的市场秩序，坚决抵制和杜绝造假售假、以次充好、哄抬物价、囤积居奇等不法行为，树立企业行业良好形象。六是鼓励减免会员企业会费和服务性收费。及时跟踪了解疫情对相关行业生产经营活动的影响，对受冲击较大的行业，鼓励有条件的行业协会商会减收、免收会员企业2020年会费和服务性收费，与会员企业同舟共济、共克时艰。视频会上，与会代表积极发言，介绍了各协会商会前期疫情防控和推动复工复产工作情况，并分析了疫情对本行业复工复产的影响。大家普遍反映，近期党中央、国务院，省委、省政府和各相关部门相继发布实施的推动企业有序复工复产的政策措施，不仅让企业感到暖心，也提振了行业共克时艰的信心。在下一个阶段大家必将着眼大局，紧密配合党委政府和相关部门，积极服务会员，加强行业自律，稳步推进企业恢复生产，为打赢疫情防控总体战，为维护经济平稳运行和社会和谐稳定做出应有贡献。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125472/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控（总83、84期）",
    "正文": "北京睦邻法律服务中心疫情期间防疫服务两手抓两不误 自新冠肺炎疫情发生以来，北京睦邻法律服务中心认真贯彻落实党中央、国务院关于坚决打赢疫情防控阻击战的决策部署和北京市委市政府有关疫情防控通知要求，把疫情防控工作作为头等大事来抓；同时，克服疫情带来的各种困难，采取多种形式，坚持开展法律服务工作，做到了两手抓两不误。一是把疫情防控工作当作头等大事来抓。中心就贯彻落实党中央决策部署、自觉做好个人及家人防护工作和合理安排值班等法律服务工作，向全体志愿者和工作人员提出了13项具体要求，并专门拟订了《“睦邻”工作人员疫情期间防护注意事项》（共9项），通过“睦邻志愿者工作群”要求志愿者和工作人员做好自身及家人防护并配合所住社区的管控工作。中心按照市政府要求推迟原定春节后工作人员的上班时间、暂停组织志愿者开展外出服务活动，主动向北京市法学会和北京市委社会工委市民政局报告在疫情防控工作中所采取的各项措施，并与“睦邻”办公所在地安贞街道保持密切联系，如实报告工作人员有关信息。同时，按照办公地点长新大厦物业管理部门管控要求，确定专人登记“睦邻”工作人员个人信息，每天坚持报告工作人员返京信息和返京后居家观察情况及值班人员到大厦值班情况。此外，中心还积极组织党员带头捐款支持防控工作，从2月28日开始“睦邻”广大党员志愿者和“睦邻”党支部党员分别通过自己所属支部踊跃捐款，共有130余名党员累计捐款13000余元。二是把法律服务工作摆到重要位置来抓。中心按照就近原则并结合工作需要，把现有202位志愿者的“睦邻户口”重新划分安排到10个公益法律服务站里（其中潘家园站等待疫情过后举行揭牌仪式），3月初北京市中闻律师事务所17位年轻律师加入到“睦邻”志愿者队伍，另有2位最高检退休干部也于近期加入“睦邻”，至此“睦邻”志愿者总人数已达221人，为疫情过后各公益法律服务站开展法律服务工作提供了充足的人力保障。中心于2月25日至3月12日先后组织召开了田村路站、手帕口南街站、北沙滩站、东华门站和裕民路站共5个公益法律服务站及政府采购项目服务专题等九场视频会，平均两天一场，通过召开视频会充分研讨当前和疫情结束后如何开展法律服务站的值班接待居民咨询、举办主题讲座和参与“社区矫正”及政府采购项目服务等工作，为各法律服务站和项目组在疫情结束后尽快投入工作做好了充分准备。“睦邻”志愿者、田村路街道公益法律服务站副站长刘雅清作为北京教育学院附属海淀实验小学法治副校长，向该校师生发出了“抗疫在继，见字如面”的一封信，通过信件的方式为同学们上了一堂防疫普法课。此外，疫情期间为不影响居民进行法律咨询，“睦邻”所属9个公益法律服务站采取以电话形式接待居民来电，坚持为居民解答法律问题，并分两批向居民群众公布了19位律师志愿者的咨询电话。同时为推动有关法律服务工作在疫情结束后能够尽快开展，“睦邻”中心主动与朝阳、海淀、西城、东城等区法学会联系预约疫情结束后商讨工作时间，与北京市司法局社区矫正管理处和朝阳、西城等区民政局社会组织工作科联系政府采购项目服务工作。三是围绕“两手抓”做好总结宣传工作。自疫情发生以来中心共撰写了13期工作简报，重点围绕疫情防控工作和法律服务工作，有反映“睦邻”中心制订贯彻上级疫情防控工作部署的，有总结上级单位重视支持“睦邻”法律服务工作的，还有肯定和赞扬志愿者们在疫情期间关心、支持和参与“睦邻”工作的。所写工作简报先后被北京市法学会“首都法学网”转发3期，被最高人民检察院离退休干部局“高检院敬老爱老服务”公众号转发2期。在对外通过有关部门宣传“睦邻”疫情防控工作和法律服务工作的同时，中心对内加强自身宣传，确保《睦邻》内刊总第3期（2020年第1期）在疫情期间完成编审、印刷，于3月10日已收到3000册的印刷成品，并接着开始了第4期的组稿；“睦邻”网站也于3月初开始创建。北京市社工服务机构积极开展培训助力疫情防控 3月13日，为进一步落实国家卫生健康委办公厅、民政部办公厅发布的《关于加强应对新冠肺炎疫情工作中心理援助与社会工作服务的通知》精神，中共北京市社工服务机构第三联合委员会组织开展了主题为“疫情期间的自我减压和情绪管理”第二期社工机构参与城乡社区联防联控能力建设培训。联合党委书记张佳鑫同志做了动员讲话，党委副书记罗旭同志部署了中共北京市社工服务机构第三联合委员会全面开展“花园心声”心理帮扶项目有关工作。培训会上，北京邮电大学心理素质教育中心主任、国家注册心理咨询师张平老师讲解了“疫情期间的自我减压和情绪管理”，他从心理专业的角度分析了社会工作者可能在工作过程中会遇到的情绪问题，并针对应激事件、人际关系、个人调节等方面介绍了呼吸调节、共情调节、睡眠调整等减压方法。来自北京市众合社会工作事务所的马阳同志和北京市春藤社会工作促进中心的李敬同志分享了抗击疫情期间开展的社会服务工作案例，内容涵盖了工作服务模式、项目运营整合、文化文创等多个层次经验成果，为与会组织成员提供可供借鉴的经验。此次培训通过心理疏导和实践经验的推介，提升了社工机构参与城乡社区联防联控专业能力。北京预防医学会发挥专业优势为疫情防控工作保驾护航为做好新冠肺炎疫情防控工作，北京预防医学会充分发挥科技社团专业优势，为广大会员、公众提供各类服务，助力打赢疫情防控阻击战。一是调动专家资源，发挥学会优势。1.提供专业顾问。受北京市卫健委和北京市疾控中心邀请，北京预防医学会邓瑛会长作为疫情防控顾问，从1月24日起全程指导北京地区新冠肺炎疫情防控工作。同时，受中华预防医学会邀请，邓瑛会长与学会总会专家一同对全国疫情防控形势进行研判，提出专家建议。2.值守卫生热线。学会组织了14名专家从1月29日起值守12320公共卫生服务热线，每天2名专家在线，平均每人每天接听15-20个咨询电话。3.派出专家驰援。2月4日，学会辗转收到来自湖北省心理咨询师协会的邀请，请学会心理健康专业委员会给予支持。专委会迅速组建一支由20余名心理学家和精神科专家组成的督导队伍，在与湖北省心理咨询师协会在线沟通后，2月10日启动，并坚持隔天开展一次线上督导工作。4.组织编写教材。学会于2月12日至14日紧急组织专家编写《新冠肺炎流行病学调查处理实操要点培训(第一版)》教材，审稿后完成录音和后期制作，用于北京市新冠肺炎病例流行病学调查后备人员应急培训。5.开展科普宣传。1月26日起，秘书处会长助理正式进入北京市疾控中心防控专班舆情宣教组中的社区健教组，参与疫情防控政策及防护知识科普化材料的设计制作，并利用媒体和社区平台进行知识传播。三是开展专业培训，精准服务会员。1.组织新冠肺炎防治知识培训。学会共组织了三期新冠肺炎防治知识课程，每次参与课程人次均超过20万人，总人次超过70万。2.组织心理健康知识培训。学会关注广大会员的心理健康，专门组织了心理健康知识培训课程，目前共有188275人参与了学习。四是聚焦心理健康，开通线上测评。1.面向北京市医疗卫生人员开展调查和服务。学会设计了心理健康状况调查问卷，医疗卫生人员自愿进行线上测评后，可根据测评结果和自身需求，拨打北京市16条心理援助热线或使用线上小工具进行自我调适。自1月23日到2月9日，共有14000余名医疗卫生人员自愿进行了测评。2.面向公众开展调查及服务。北京预防医学会与北京医学会共同发起自测问卷，对公众开展线上问卷调查和心理危机干预。截至2月9日，全国共有15487人进行了心理健康状态评估，其中北京市居民参与调查4941人。五是关爱一线人员，开展心理疏导。学会组建心理援助服务“非常时期非常爱—暖心北京”微信群，邀请多位心理学专家，通过微课堂形式为疾控系统一线工作人员提供每周2次的心理减压服务和危机干预。学会还将心理援助公益热线推荐给北京市疾控系统职工，推荐6名心理咨询师志愿者为有需求者提供心理辅导。 "
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125471/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十六)",
    "正文": "闻令而动战疫情 践行使命勇担当——重庆市綦江区社会组织行动专报重庆市綦江区民政局引导全区社会组织积极参与疫情抗击工作，充分发挥社会组织自身优势，大力开展疫情防控、物资筹集、志愿服务、心理慰藉、行业复工复产指导等服务，为坚决打赢疫情防控阻击战、稳步推进企业复工复产贡献力量。压实主体责任 科学统筹安排綦江区民政局始终坚持把人民群众生命安全和身体健康放在第一位，进一步压实防控主体责任，科学统筹安排各项防控工作，以更严、更实、更细的工作作风，用更周密、更精准、更管用的防控措施，坚决打赢疫情防控阻击战。一是深入发动引导。先后3次发出倡议动员，号召全区各类社会组织，充分认清疫情防控工作的重要性和紧迫性，提升政治站位，坚决拥护党和政府决策部署，发挥自身作用，“一体同心、一致行动、一起努力”积极投入到抗击疫情工作中。二是严格防控措施。在对社区实行封闭式管理中，针对单体楼栋管理难、管理劝导人员短缺的突出问题，引导社会组织将防控重点及时转移到单体楼栋的管控中。三是推进经济社会平稳运行。充分发挥行业协会商会作用，指导各行业协会商会落细落实复工复产各项准备工作，跟踪掌握情况，及时反馈并帮助解决困难问题，推进各行业企业分类分批有序复工复产，确保经济社会平稳运行。发挥专业优势 履行社会责任全区300余家社会组织积极响应号召，履行社会责任，充分发挥自身优势，汇聚爱心力量，通过各种方式积极参与疫情防控工作，形成阻击疫情强大合力。一是组织环境消杀毒。区蓝天救援队勇挑重担，组织专业队伍深入防控形势最严峻的文龙街道开展消毒杀菌工作；区爱国卫生协会积极为学校、社区、银行、酒店等进行消毒，累计出动260人次，消毒面积约120万平方米。二是协助开展排查管理。区物业协会严格落实决策部署，迅速动员组织全区60余家物业企业全力投入小区封闭式管理和入户调查等工作。三是及时提供心理疏导。区心理学会开通24小时心理健康热线，累计开展心理健康评估1939人次，电话心理疏导678人次，面对面心理疏导27人次，心理门诊服务264人次，为市民筑起抗疫心理“防火墙”。四是依法规范慈善捐赠。区慈善会积极响应市慈善总会发起的“万众一心、抗击疫情”公益筹款项目，线上线下广泛动员社会力量捐献爱心，共计筹集款物约612万元，并及时拨付发放到区21个街镇、人民医院等一线防控单位及敬老院、救助站等重点防控领域。37个区行业协会商会引导800余家会员企业，为抗击疫情捐款167万余元，捐赠各类防疫及生活物资价值约100万元。五是广泛开展各类志愿服务活动。区美容美发协会组织为一线抗疫人员免费理发，区舞蹈家协会用文艺创作为抗疫鼓“舞”，各社区社会组织联合会走村入户进行防疫知识宣传，深夜慰问疫情一线值守人员。持续推动发力 支持复工复产区民政局印发《关于积极发挥行业协会商会作用做好企业复工复产工作的通知》，按照一手抓疫情防控、一手抓复工复产要求，加强与业务主管部门、各行业协会商会沟通联动，及时帮助解决问题，稳妥推进复工复产。一是加强动员引导。区道路运输协会发布《致全区道路运输从业人员的倡议书》，引导从业人员提高认识，在做好自身安全防控的前提下，积极复工复产，为维护经济社会秩序贡献力量。二是推动复工复产。及时帮助企业掌握复工复产政策，解决防疫物资短缺等问题。区建筑业协会及时协调经信委帮助企业购买价值13万余元的口罩、消毒液等防疫物资；区总商会将30吨价值36万元的消毒原液，发放给全区2600余家企业和个体工商户。三是加强检查督导。严格按照复工复产政策要求，落实落实细各项措施规定，区工业园区商会积极参与园区企业复工复产检查指导，稳妥推进复工复产。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125470/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十六)",
    "正文": "闻令而动战疫情 践行使命勇担当——重庆市綦江区社会组织行动专报重庆市綦江区民政局引导全区社会组织积极参与疫情抗击工作，充分发挥社会组织自身优势，大力开展疫情防控、物资筹集、志愿服务、心理慰藉、行业复工复产指导等服务，为坚决打赢疫情防控阻击战、稳步推进企业复工复产贡献力量。压实主体责任 科学统筹安排綦江区民政局始终坚持把人民群众生命安全和身体健康放在第一位，进一步压实防控主体责任，科学统筹安排各项防控工作，以更严、更实、更细的工作作风，用更周密、更精准、更管用的防控措施，坚决打赢疫情防控阻击战。一是深入发动引导。先后3次发出倡议动员，号召全区各类社会组织，充分认清疫情防控工作的重要性和紧迫性，提升政治站位，坚决拥护党和政府决策部署，发挥自身作用，“一体同心、一致行动、一起努力”积极投入到抗击疫情工作中。二是严格防控措施。在对社区实行封闭式管理中，针对单体楼栋管理难、管理劝导人员短缺的突出问题，引导社会组织将防控重点及时转移到单体楼栋的管控中。三是推进经济社会平稳运行。充分发挥行业协会商会作用，指导各行业协会商会落细落实复工复产各项准备工作，跟踪掌握情况，及时反馈并帮助解决困难问题，推进各行业企业分类分批有序复工复产，确保经济社会平稳运行。发挥专业优势 履行社会责任全区300余家社会组织积极响应号召，履行社会责任，充分发挥自身优势，汇聚爱心力量，通过各种方式积极参与疫情防控工作，形成阻击疫情强大合力。一是组织环境消杀毒。区蓝天救援队勇挑重担，组织专业队伍深入防控形势最严峻的文龙街道开展消毒杀菌工作；区爱国卫生协会积极为学校、社区、银行、酒店等进行消毒，累计出动260人次，消毒面积约120万平方米。二是协助开展排查管理。区物业协会严格落实决策部署，迅速动员组织全区60余家物业企业全力投入小区封闭式管理和入户调查等工作。三是及时提供心理疏导。区心理学会开通24小时心理健康热线，累计开展心理健康评估1939人次，电话心理疏导678人次，面对面心理疏导27人次，心理门诊服务264人次，为市民筑起抗疫心理“防火墙”。四是依法规范慈善捐赠。区慈善会积极响应市慈善总会发起的“万众一心、抗击疫情”公益筹款项目，线上线下广泛动员社会力量捐献爱心，共计筹集款物约612万元，并及时拨付发放到区21个街镇、人民医院等一线防控单位及敬老院、救助站等重点防控领域。37个区行业协会商会引导800余家会员企业，为抗击疫情捐款167万余元，捐赠各类防疫及生活物资价值约100万元。五是广泛开展各类志愿服务活动。区美容美发协会组织为一线抗疫人员免费理发，区舞蹈家协会用文艺创作为抗疫鼓“舞”，各社区社会组织联合会走村入户进行防疫知识宣传，深夜慰问疫情一线值守人员。持续推动发力 支持复工复产区民政局印发《关于积极发挥行业协会商会作用做好企业复工复产工作的通知》，按照一手抓疫情防控、一手抓复工复产要求，加强与业务主管部门、各行业协会商会沟通联动，及时帮助解决问题，稳妥推进复工复产。一是加强动员引导。区道路运输协会发布《致全区道路运输从业人员的倡议书》，引导从业人员提高认识，在做好自身安全防控的前提下，积极复工复产，为维护经济社会秩序贡献力量。二是推动复工复产。及时帮助企业掌握复工复产政策，解决防疫物资短缺等问题。区建筑业协会及时协调经信委帮助企业购买价值13万余元的口罩、消毒液等防疫物资；区总商会将30吨价值36万元的消毒原液，发放给全区2600余家企业和个体工商户。三是加强检查督导。严格按照复工复产政策要求，落实落实细各项措施规定，区工业园区商会积极参与园区企业复工复产检查指导，稳妥推进复工复产。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125469/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "广州：专业社会组织提供“定制服务” 行业协会商会倾力“",
    "正文": "暖业援企”2020年3月23日，由广州市社会组织管理局主办、广州市社会组织联合会承办的“暖业援企”广州市社会组织助力行业企业复工复产专业服务对接会在广州市民政局礼堂召开。广州市社会组织管理局党组书记、局长王福军，一级调研员李又文，登记发展处处长印锐出席会议。对接会上，广州市律师协会、广州注册会计师协会、广州市纳税人协会、广州市人力资源服务协会、广州金融业协会及中国银行广州分行等专业机构，分别从法律、财务、税务、劳动社保、金融等专业领域介绍了支持行业回暖复苏、支援企业复工复产的专业服务，并表示可根据不同行业不同企业的实际情况提供契合行业企业需求的“暖业援企定制服务”。来自广州市各个主要行业产业的20余家行业协会商会负责人代表各自行业和会员企业参加了座谈会。广州市社会组织联合会秘书长焦杨主持了该场专业服务对接会。一、搭台助力，社会组织积极推动行业企业复工复产为深入贯彻落实习近平总书记关于统筹推进疫情防控和经济社会发展工作的重要讲话和重要指示批示精神，按照党中央国务院的决策部署和省委省政府、市委市政府的工作要求，广州市社会组织管理局会同广州市社会组织联合会积极采取措施推动社会组织参与疫情防控、助力企业复工复产。一是及时传达党中央国务院重大决策部署和各级党委政府工作要求，解读政策动向并做好贯彻落实。在疫情发生初期，及时向全市社会组织发出了全力做好疫情防控工作的紧急通知，向全市社会组织党组织提出了在疫情防控工作中发挥社会组织党组织战斗堡垒作用和党员先锋模范作用的要求，制定了全市社会组织疫情防控工作总体方案。在疫情防控工作到了最吃劲的关键阶段，市社会组织管理局和市社会组织党委下发了进一步做好疫情防控工作的通知以及推动社会组织强化疫情防控工作系列指引宣传和实施的紧急通知。在疫情防控形势积极向好态势拓展的阶段，市社会组织管理局及时发出发挥行业协会商会在企业复工复产中积极作用的工作要求，指导各行业协会商会发挥作用助力会员企业复工复产。二是及时编制发布疫情防控、复工复产各类工作指引。疫情发生后，广州市社会组织联合会密切关注各级党委政府、管理部门关于疫情防控工作的最新部署和要求，在重大突发公共卫生事件一级响应启动后立即着手结合广州市社会组织实际编制社会组织参与疫情防控工作指引。1月26日正月初二，广州市社会组织联合会通过微信公众号正式发布了《广州市社会组织参与新型冠状病毒感染的肺炎疫情防控工作指引》。发布次日，广州市社会组织管理局正式发文向全市各区社会组织登记管理机关、各社会组织转发了该工作指引，要求全市社会组织参照执行。在春节后复工前夕，针对未有明确的社会组织复工指引的情况，广州市社会组织联合会根据《广州市新型冠状病毒感染的肺炎预防和控制工作指引》最新版本的相关要求，结合广州市社会组织工作实际，编制发布了《广州市社会组织春节后复工防控新型冠状病毒感染的肺炎疫情工作指引（试行）》，后又根据有关工作指引进行了修订，为全市社会组织安全有序复工、保障社会组织从业人员身心健康提供参考。三是及时收集行业诉求有力支撑政府决策。2月26日，广州市社会组织管理局和广州市社会组织联合会联合召开了广州市行业协会商会助力企业复工复产座谈会，邀请广州市政府相关职能部门对出台的暖企援企政策向全市主要行业协会商会负责人进行解读，深入了解疫情对相关行业的冲击和影响，听取行业协会商会困难和需求，及时向业务主管单位、行业管理部门转达行业协会商会提出的建设性意见和建议。四是启动第七届广州市社会组织公益创投活动支持社会组织复工复业。3月9日，广州市社会组织联合会召开2020年第二期广州社会组织新闻发布会，宣布广州市民政局和广州市社会组织管理局决定从3月10日起启动第七届广州市社会组织公益创投活动，投入福利彩票公益金1800万元，资助广州市社会组织开展公益项目，激发社会组织参与疫情防控和创新社会治理的有效潜能，把公益创投活动的品牌优势转化为打赢防控新冠肺炎疫情阻击战和决战决胜脱贫攻坚的推动力量。启动公益创投活动也是广州市社会组织管理部门对社会组织复工复业的“暖社”之举。五是及时提炼工作经验，反映工作动态，开展典型宣传。疫情防控期间，密切关注各社会组织微信公众号及新闻媒体关于社会组织参与疫情防控的新闻报道，积极收集掌握全市社会组织疫情防控工作动态，定时汇总编印《广州市社会组织疫情防控工作专报》。及时指导相关社会组织进行工作经验总结提炼，形成可复制可推广的经验材料在同类社会组织中相互借鉴。2月27日，广州市社会组织管理局指导广州市社会组织联合会召开了主题为“行业协会商会助力企业复工复产”的广州市社会组织新闻发布会，邀请了广州市家具行业协会、广州市游戏行业协会和广州专业市场商会负责人分别代表广州市传统制造行业、新兴行业和专业市场发布了行业协会商会发挥平台型社会组织的枢纽作用，引导会员企业链接行业资源加强疫情防控、持续推进复工复产方面的工作情况。3月11日，广州市政府新闻办召开广州市社会组织防疫复工复产新闻通气会，广州市社会组织管理局和广州市社会组织联合会、广州市律师协会、广州市物业管理行业协会、广州市文化金融发展促进会、广州专业市场商会、广州青年商会负责人分别通报了疫情防控、助推企业复工复产情况。二、暖业援企，社会组织发挥专业优势提供定制服务受疫情影响，不少企业面临着法律、财务、税务、劳动社保、金融等专业问题，这些问题已成为不少企业复工复产道路上的“堵点”。为纾解这些“堵点”，广州市律师协会、广州注册会计师协会、广州市纳税人协会、广州市人力资源服务协会、广州金融业协会及中国银行广州分行等专业机构提供了一整套包括公益法律服务、免费财税咨询、劳务用工、金融信贷等系列惠企、援企、暖企项目政策在内的专业服务“定制服务”，并通过广州市社会组织联合会的资源结合平台在本次对接会上主动宣传、精准对接，助力行业企业打通复工复产“快车道”。广州市律师协会整合资源，建立惠企服务组合项目，对广州市各个行业协会及产业园区的中小企业开展一次免费的法治体检，通过组建“一总三团千人”（“一总”是指广州市惠企公益法律服务总队,“三团”是指总队下设“园区暖企服务团”“中小微企业暖企服务团”“线上服务暖企服务团”,“千人”是指三个服务团下设300个服务分队，每个服务分队不少于3名律师，组织不少于1000名律师参与法治体检工作）惠企服务团方式，帮助企业防范法律风险，维护合法权益，化解矛盾纠纷，促进企业依法决策、依法经营、依法管理、依法维权，把疫情造成的损失降到最低限度，精准有序扎实地服务企业复工复产，为中小企业高质量发展提供优质的法律服务和坚实的法治保障。并通过以下方面开展防控疫情期间惠企法律顾问服务工作：一是制作惠企宣传册。编写专业文章近350篇，形成疫情防控法律若干问题问与答、企业劳动法律服务问与答、中小微企业法律服务文章等汇编，集广州律协疫情服务团名单、疫情防控法律服务文章汇编、公司纠纷案例汇编等于一身，帮助有需要的企业快速找到专业律师，及时掌握疫情期间企业常见的法律问题与纠纷。二是开展法治体检工作。由市社会组织管理局、广州市社会组织联合会牵头，通过各行业商协会摸底中小微企业法律服务需求情况，确定帮扶的企业数量（不少于2000家企业），并由市律协组织服务分队与各中小企业结对签署各项优惠政策为中小企业开展免费法治体检工作，系统梳理中小微企业经营中的问题，帮助企业防范法律风险，维护合法权益，化解矛盾纠纷，降低疫情损失。三是代理惠企措施。法治体检过程中，受企业委托办理的非公益性法律事务，对于签署常年法律顾问协议的，律师事务所应在律师服务费用上，给予适当的收费优惠，提倡承办律师（所）可视情况采取减缓收费、风险代理等方式给予优惠，采用集约化服务、同类业务打包服务、众筹律师服务费用等创新形式扩大企业法律服务受益面，帮助降低企业法律服务成本。四是免费法律讲座。针对疫情期间产生的合同履行、企业债务、劳资关系等聚焦的问题，将邀请专业律师向全市举行公益讲座，各企业可免费观看，用专业力量帮助企业快速走上复工复产道路。五是建立长效对接机制。市律协将承担监督指导责任，主动开展结对律师质量反馈评价。同时，以此次法治体检活动为契机，在广州市社会组织联合会等组织指导配合下，加强广州律协与其他行业协会、商会沟通联系，争取形成律师行业与产业园区、中小企业务实合作的长效机制。广州注册会计师协会发动税务、财务、金融等专业服务组织和专业人员组建“援企财税专家团”，周一至周五每天5家以上会计师事务所电话值班，在线为企业提供免费咨询，合力为企业提供财税优惠政策咨询、诊断服务和专业指引。广州人力资源服务协会作为政府人社部门与全市人力资源服务机构的桥梁纽带，在疫情期间，积极配合人社部门开展各项抗“疫”复产工作，携手会员单位多次举办线上招聘会，推广“线上春招”公益招聘活动，为人力资源供需对接提供服务，稳岗揽才，解决企业复工复产用工荒、缺口难的问题。广州市纳税人协会围绕复工复产暖企税收优惠、公益捐赠暖企税收优惠、物资供应暖企税收优惠、防护救治暖企税收优惠四大热点进行政策介绍，开通线上“疫情期间涉税业务答疑快速通道”，辅导企业正确核算、正确享受税收优惠政策，帮助企业进一步降低用工成本、减轻经营负担。安排专人跟进答复纳税人企业有关税收业务的有关问题，助力解决广大纳税人企业的后顾之忧。广州金融业协会搭建生活物资供应渠道，依托互联网金融服务“三农”平台，支持实体经济发展，积极引导各金融机构会员单位，推出多个金融项目促进经济平稳发展，切实“减费让利”，降低企业融资成本；落地信贷服务，真金白银“暖活”企业脉搏。中国银行广州分行以“扩内需、稳外需、助企赢”为目标，与市商务局联合推出暖企金融项目，对广州市外贸、商贸物流等疫情防控物资保供企业推出“八大行动”措施，其中“无还本续贷”“弹性付息”“战疫人才贷”“足不出户融资易”等精准暖企项目受到与会行业商协会欢迎，认为系列项目措施是真金白银解决了会员企业特别是中小企业的资金难问题。三、落地见效，成立社会组织“暖业援企”专业服务团在对接会上，广州市社会组织管理局负责人宣布成立广州市社会组织“暖业援企”专业服务团，依托广州市社会组织联合会各专业委员会和内设机构的合作平台，借助各专业社会组织的专业力量，通过各行业协会商会对接跟进各企业需求，为行业企业提供专业、温暖、贴心、实惠的“定制服务”，充分发挥广州市社会组织服务国家、服务社会、服务群众、服务行业的能力和作用。广州市社会组织将以此为平台，凝心聚力，同舟共济，共克时艰，为广州奋力夺取疫情防控和实现经济社会发展目标“双胜利”积极贡献社会组织的力量。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125465/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "四川省民政厅关于印发有效应对疫情促进社会组织平稳运行10条措施的通知",
    "正文": "各市（州）民政局，全省性社会组织：现将《有效应对疫情促进社会组织平稳运行10条措施》印发你们，请结合实际，抓好贯彻落实。四川省民政厅2020年3月23日有效应对疫情促进社会组织平稳运行10条措施新冠疫情发生以来，全省各级社会组织积极履行社会责任，勇于担当、主动作为，有力服务了疫情防控和经济社会发展工作大局。为深入贯彻落实习近平总书记关于统筹推进疫情防控和经济社会发展工作的重要指示精神，全面落实党中央、国务院和省委、省政府工作部署，促进社会组织平稳运行，特制定以下措施。一、优化审批程序。省级社会组织的成立、变更、注销等审批业务通过“四川政务服务网”或“天府通办App”网上申报。对于“基本条件具备、主要申报材料齐全且符合法定条件，但个别次要条件或手续有欠缺”的申请事项试行容缺受理，登记管理机关依据申请人提供的承诺书，先行受理并进入审批流程，待疫情结束后补交材料或补办手续。 二、据实推进项目执行。对于履行中的购买社会组织服务项目，因疫情暂停的，可采取内容调整、延期履行等方式进行调整，及时足额按项目进度拨付资金。对已拨付资金的购买服务项目，确因疫情无法执行或被迫终止的，登记管理机关应积极协调当地财政部门同意，可适当支付人力成本。三、发挥孵化基地作用。鼓励各级孵化基地对受疫情影响，需要办公场地和活动场地的社会组织，免费提供场地支持。鼓励各级孵化基地采取线上教学模式提供组织发展、项目管理、传播策划等基础线上课程，提高社会组织内生能力。鼓励各级孵化基地对疫情中业务、人员受到影响的社会组织提供专业指导、资源链接、财务辅导等服务，协助社会组织恢复发展能力。四、推迟年检工作。推迟开展社会组织2019年度年检年报工作，具体时间根据疫情防控工作需要确定。五、优化年检流程。省级社会组织年检年报仍采取网上申报的方式进行。各地可根据实际情况，优化年检程序，减轻社会组织负担。六、放宽2020年度年检条件。社会组织因疫情收入减少，造成净资产低于开办资金的，在开展2020年度社会组织年检时，可向登记管理机关申请延期年检，延期年检最迟不超过三个月。七、延长整改时限。社会组织因疫情影响，对2018年度年检问题整改事项或抽查、日常检查发现问题整改事项未按规定时限完成的，社会组织可申请延期至疫情结束3个月内整改完成。八、到期顺延补办。省级社会组织登记证书到期，因疫情影响未换证的（包含应换届、应更换法人等情形），应向登记管理机关说明情况，待疫情结束后3个月内及时补办。社会组织登记事项发生变更，因疫情影响未进行变更登记、核准或备案的，待疫情结束后3个月内及时补办。新核名并已取得《社会组织名称预登记通知书》尚处于筹备期的自动延长，无须单独办理延期申请，直至疫情结束后3个月内有效。九、鼓励减免收费。鼓励商业地产、物业服务等领域行业协会商会倡导会员企业减免经营困难的中小商户租金。鼓励有条件的行业协会商会减免会员企业2020年会费及各种服务性收费，支持企业发展，共渡难关。十、加强政策支持。对于在疫情防控、支持企业复工复产和促进经济社会发展工作中表现突出的社会组织，在参与2020年度政府购买服务、评比表彰、税收优惠、等级评估等工作时，同等条件优先考虑。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125464/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "中国器官移植发展基金会“移”心守护器官移植心理援助公益热线正式开通",
    "正文": "自2020年3月10日起，中国器官移植发展基金会开通“移”心守护器官移植心理援助公益热线“400-808-1260”，为广大移友、移友家属、捐献者家属、协调员及移植医护人员提供免费心理咨询服务，开展心理指导和干预工作。根据工作安排，“移”心守护器官移植心理援助公益热线服务时间为周二-周日9:00-12:00,14:00-17:00,每次接听时间不超过30分钟。“移”心守护器官移植心理援助热线召集了一支具备国家认证咨询师资格证书、在正规医院或心理咨询机构连续从事心理咨询或治疗实践的心理咨询师队伍。同时，在资深心理学专家帮助下对咨询师进行了热线接听技巧、心理疏导技术、常见的心理需求、心理危机干预等专业知识的培训，保障本次热线接听的质量。为了保证心理热线接听质量，同时成立了督导团队，对热线接听的心理咨询师都进行定期督导。新型冠状病毒肺炎疫情是一次突发的公共卫生事件，不仅威胁人们的身体健康，也给大众带来了心理冲击。在铺天盖地疫情信息的“轰炸”下，有的人开始出现不同程度的紧张、焦虑、恐惧、失眠、抑郁等心理问题。“移”心守护器官移植心理援助热线在疫情期间扩大服务范围，为所有有需求的人民群众提供免费心理咨询服务，帮助大家预防与减轻疫情所致的心理困扰，防范心理压力引发的极端事件，在心理上有效的应对这场疫情。在疫情之后，此热线也将持续为广大移友及相关群体提供免费心理咨询服务。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125463/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "疫情防控 保障复工 稳岗就业 扶贫助农 面对疫情大考，中国物业管理协会做好答卷人",
    "正文": "疫情发生以来，中国物业管理协会积极贯彻落实党中央、国务院的部署和安排，迅速成立协会应对疫情工作领导小组，推出八方面的工作举措，组织会员单位坚守在防疫一线，一手抓疫情防控，一手保障有序复工，同步做好稳岗就业、精准扶贫等工作，协会的组织能力、服务协调能力、标准化建设能力、创新能力、调查研究能力等均经受住了“大考”的检验。一是全面动员，联防联控。协会第一时间面向会员单位发出了《关于全力做好物业管理区域新型冠状病毒防疫工作的倡议书》，发动全国2000余家会员单位提高政治站位，积极配合政府部门、街道社区，坚守在各条防疫战线，全面落实联防联控措施，形成疫情防控的强大力量。各会员单位坚守在社区、医院、写字楼、产业园区、公共交通等防疫一线，全力投入到疫情防控的各项工作中。二是同舟共济，共克时艰。协会得知奋战在武汉市的物业服务企业极度缺乏各类防护物资后，第一时间发布《关于紧急向武汉市物业管理协会捐赠新型冠状病毒肺炎疫情防治所需医护物资的倡议书》，号召全国各地支援武汉。据统计，武汉市物业管理协会先后收到近百家来自全国各地方物业管理协会和企业的140多批物资捐赠，包括防护服、防护口罩、84消毒液、医用酒精、乳胶手套、喷壶、洗手液等等。还有一支支响应协会号召逆行前往的300余人的志愿者队伍，加入到全国瞩目的火神山医院、雷神山医院的建设和服务队伍中。三是专业防治，标准支撑。协会编制和发布《物业管理区域新型冠状病毒肺炎疫情防控工作操作指引（试行）》（包含住宅、写字楼、产业园区、高校、医院五类物业业态），编写《疫情期公共建筑空调通风系统运行管理技术指南（试行）》《物业服务企业在疫情防控中的法律风险防范指引》和《新型冠状病毒肺炎疫情防治适用法律法规汇编》，指导和帮助会员单位科学、依法防疫。系列文件在微信平台上吸引了近60万人关注，下载近50万次。在各项文件陆续发布后，协会又马上启动了团体标准转化相关工作，将已发布的工作指引、技术指南进一步细化完善，采用快速程序转化成团体标准发布，目前已在全国团体标准信息平台上全文公开，充分发挥了标准抗疫的强大力量。四是科学依法，保障复工。一方面，协会编写发布《复工复产期间物业管理区域新冠肺炎疫情防控要点和政策指南》，宣传国家和地方相关防疫政策，指导各会员单位为物业管理区域企业复工复产做好防疫保障。另一方面，协会推出了复工复产期间物业服务企业法律援助和政策咨询服务平台，提供线上法律援助和政策咨询服务，并通过视频会议方式提供远程援助服务，帮助物业服务企业科学依法保障复工复产。协会还协调会员单位北京安杰新时代信息科技有限公司，先后向武汉、北京、上海等40多个城市捐赠了价值数百万的红外高精度测温安检门，疏解各地复工复产人流量大的防疫工作压力。五是科技防疫，提升效率。协会指导会员单位充分利用智慧物业平台，借助科技力量防疫，动员有条件的会员企业，尽可能减少易感染岗位人员配置，增加技术手段抗击疫情。同时，推荐会员企业中的科技企业，为行业提供科技防疫产品和技术支持。各会员企业纷纷利用“智慧物业”平台的“集控中心”系统、智慧车场、EBA系统等线上服务平台，为业主平安健康保驾护航，并通过“天眼”系统进行远程视频监控，在管小区的疫情抗击情况一览无余。六是宣传引导，凝聚力量。协会成立了“疫情防控宣传小组”，对抗击疫情宣传工作进行了整体安排部署，发布《关于征集物业管理行业抗疫先进人物和模范事迹的通知》，并发动和组织300余家全国物业管理行业媒体协作网成员单位，开展了覆盖全行业的舆论宣传工作。通过生动讲述疫情防控一线物业人的先进事迹和感人故事，营造了万众一心、众志成城的舆论氛围。截至3月14日，协会微信平台发布文章381篇，阅读量200多万。会员单位媒体共计发布各类资讯超过30万条，讲述行业抗击疫情故事数以千计。七是培训研讨，业务指导。协会组织系列线上培训会和研讨会，总结和交流防疫工作经验，加强疫情之下对会员单位的工作指导。一方面，协会组织行业学院及时将线下课程调整为线上远程教学方式，组织教研团队精心策划了“疫情下企业员工自我防护”“疫情下心理建设与职场行动力”“疫情下实现高效能的三把金钥匙”等系列防疫公益直播，从疫情下物业员工自我防护、心理建设与职场行动力、实现工作高效能的三个维度，帮助物业员工和企业提升疫情防控能力、提高企业管理运营效率。协会教育培训基地山东房地产教育培训中心组织《标准化铸造企业品牌战‘疫’之师》线上公益微课，由协会标准化委员会专家进行线上授课指导。协会移动互联网实训基地中物教育举办“防疫筹谋 携手共进——物业企业重大突发事件应急能力研讨会”“物业企业复工复产系列公益课堂”，通过研讨和指导，提升物业服务企业应对重大突发事件的能力，并在“危”局中探寻新的发展机遇。另一方面，协会还指导下属单位《中国物业管理》杂志社、中物研协开展了“物业管理行业的坚守价值及政策建言”“智慧物业与科技防疫”“疫情下企业管理与经营策略”等线上会议和培训，从多维度加强对会员单位的工作指导。八是调查研究，反映诉求。中国物业管理协会联合中国经济信息社共同开展“新冠肺炎疫情对物业管理行业影响专项调查”工作，共有效收回企业问卷4803份，业主问卷36450份，具有较高的代表性。在专项调查的基础上，结合调查数据的物业服务企业实际情况，以及物业管理行业的舆情和呼声，协会向住房和城乡建设部提交了《关于给予疫情期间物业服务企业免征增值税的建议》，向财政部、国家税务总局提交了《关于给予疫情期间物业服务企业税收扶持政策的建议》，反映行业呼声，为政府部门提供决策参考，并基于调查研究召开了“发挥物业管理行业作用 夯实基层社会治理基石”线上研讨会，更好引导物业服务企业参与社区治理，夯实基层社会治理“基石”。九是稳岗就业，供需对接。为贯彻落实习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的讲话精神，切实做好稳岗就业的工作要求，帮助物业服务企业解决疫情造成的用工缺口和压力，拓宽高校毕业生就业渠道，协会充分发挥产学研专业委员会对接高校与物业服务企业的优势，联合各大高校及各大会员单位共同举办2020年春季高校物业管理人才就业指导及网络双选会，为校企提供精准的供需对接服务。十是扶贫助农，回馈业主。疫情期间，更要肩负起社会责任，协会一直在开展精准扶贫工作，蓝光嘉宝服务、长城物业、奥园物业等会员单位防疫扶贫两不误，出资购买滞销农户产品，开展“菜你所想，蔬送爱心”专项活动，为业主送上爱心助农蔬菜，让业主在疫情期间也能吃上健康的农产品，建立起农户与社区的“绿色爱心桥梁”。如蓝光嘉宝服务向农户购买4000斤莲花白，回馈广大业主。奥园物业累计为将近50000户业主送上爱心助农蔬菜，为贫困农户购置滞销农产品约4.8万斤，助农金额将近40万元。下一步协会将按照七部委联合下发《关于开展消费扶贫行动的通知》要求，联合中国扶贫志愿服务促进会、中国社会扶贫网等单位，重点聚焦深度贫困地区，以藏区青稞等认定扶贫产品为重点，开展“社区的力量——藏区青苗牵手计划”专项公益活动，持续做好消费扶贫工作。同时，协会将下发《物业服务企业就业扶贫指导意见》，指导物业服务企业发挥用工需求量大、面广的优势，建立贫困劳动力与企业用工需求对接，促进贫困人口实现就业、增加收入。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125462/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "安徽社会组织众志成城战疫情（第二十二期）",
    "正文": "3月20日，国家统筹推进疫情防控和稳就业工作电视电话会议在京召开。各省级行业协会持续贯彻习近平总书记系列重要讲话精神，统筹抓好疫情防控和经济社会发展重点工作，积极有序推进复工复产，推动经济社会秩序恢复、产业和经济发展回升。安徽省烹饪协会通过微信，对全省72家餐饮企业发放《疫情影响问卷调查表》，梳理形成《新型肺炎疫情对我省餐饮服务业影响的调查报告》，反映企业诉求，提出意见建议，及时上报省商务厅。针对近期餐饮服务业陆续复工复业，及时下发《关于做好餐饮服务单位复工复业疫情防控和食品安全工作的通知》，严格落实疫情防控和食品安全主体责任，落实人员健康管理，规范原料采购管理，落实经营场所及餐饮具清洁消毒制度，规范食品加工操作规程，实行分时段、分散式供餐用餐。就减免会员会费下发通知，会长、副会长单位2020年会费按标准减半；常务理事、理事、会员免除2019年所欠会费，2020年免收会费；2020年新入会的会员当年按标准减半收取。安徽省金属材料流通协会多渠道购买口罩等防护物资发放给会员企业，帮助解决防疫物资困难。积极组织会员单位参加钢材行情线上分析会，参加中国金属材料流通协会举办的“新冠肺炎对钢铁行业的影响暨抗疫时期企业财税新规和人力资源管理”、“新冠肺炎对钢铁物流运输的影响与解决方案”线上培训，及时掌握宏观形势、了解行业政策等。会长单位徽商金属公司制作“加油武汉，加油中国”正能量宣传短视频，职工发表抗疫诗歌作品《窗外》、《哥哥，我知道你很难过》等。主动与庐阳经开区对接，指导会员企业及时填报复工申请，开展复工复产工作。目前，协会大部分会员单位已复工，有序开展经营工作。安徽省石油流通行业协会号召会员单位进一步履行社会责任，各会员单位全力投入疫情防控阻击战，体现了企业的初心使命和责任担当。一是油品运输与供应不间断。中石化、中石油、中化、中海油在皖加油站点及高速石化高速服务区各加油站，除去设备更新维修改造的，坚持有效运营保障加油站达到95%以上。不论是行政管理人员还是基层一线员工始终坚持在岗，共克时艰。积极对接地方交通运输管制部门，确保油品配送油罐车通畅运输，确保加油站不断供。在建立防疫车辆优先加油制度基础上，为应急物资运送等车辆开辟绿色加油通道，全力保障油品供应。尤其是高速石化六武高速长岭关加油站，是我省通往湖北武汉的重要站点之一，全站员工疫情防控期间坚持在岗，为驰援湖北的物资运输车辆和救护车队提供快速、便捷的“零接触”加油服务。二是生活和防疫物资有保障。及时掌握各加油站点生活必需品的供需情况，充分协调供货资源，积极补充订购粮油类商品，确保各站重要民生物资不断供不脱销。中石油、中石化安徽石油分公司积极推动蔬菜在加油站上架销售，线上订购、线下配送，为菜农和市民搭起了防疫连心桥。三是打好春耕油品保供战。协会强化组织，提早谋划，构建防控保供联动机制，研判全省各地春耕用油需求。会长单位中石化、中石油积极响应，从物资调拨、配送、发售全环节动态监控，非接触收集用油需求，线上线下服务联动，物流、市场、服务全线出击。中石化安徽石油分公司各春耕保供主要站点通过电话、微信及时收集用户需求，线上订单、线下提供配送服务。中石油安徽石油分公司149座站点实行了夜间叫醒服务，主动提供小油罐车送油上门服务。全体会员单位线上线下联动，千方百计保证疫情防控与春耕保供两手抓、两不误。安徽省天然气协会调研企业经营发展情况，提倡互帮互助，努力降低疫情对行业的影响，并及时整理上报至省发改委。积极落实价格政策，实质降低全省企业经营成本，助力企业复产。全省各地燃气企业自2月9日至4月底，调整降低中小微企业用气价格10%。安徽省天然气公司自2月1日起降低省内短途运输费10%，为期三个月。同时，协会督促各成员企业落实中石油、中石化降价政策，确保降价红利落实到终端企业。协会号召广大党员和青年团员深入社区一线，配合做好宣传、监督工作，动员无偿献血。合肥燃气集团110名党员干部职工奔赴各社区，开展防控值守。省天然气公司组织捐款助力疫情防控阻击战。安庆港华对市级定点医院安庆市传染病医院免费供应疫情期间的天然气。安徽省医药行业协会充分发挥行业优势，第一时间投入疫情防控阻击战中。一是快速行动提供决策信息。及时将中国化药协会的《全国防护用品生产企业》、中国医药物资协会的《欧洲医用物资供应商名单》，转发到工信部门工作群；及时收集整理并向主管部门报送《安徽省医疗用品和医疗器械生产企业名录（国家药监局备案）》，详细列明了全省120家相关企业的名称、法人、地址、生产品种，供省主管部门及时了解生产能力，以进行统筹调配、安排生产。二是支持企业不停工、早复工。动员防护用品企业克服困难生产，同时向生产主管部门反映企业面临的资金、原材料等现实问题，寻求支持。协助有意向复工的企业，向省工信厅、合肥市经信局、合肥高新区经信局呈文转报。目前，会员企业已全部复工。三是支持企业药品列入医疗机构“新冠肺炎诊疗药品采购目录”。在全国新冠肺炎诊疗过程中，陆续发现甘草酸二铵有一定治疗作用。协会协助生产企业向省医保局、省药品招标采购平台反映，申请纳入采购目录。四是动员企业参与申报，助力研发创新。省发改委、省科技厅有关新冠肺炎防治技术产品创新、应急科研攻关项目等文件下发后，协会点对点发送至相关企业，鼓励企业申报。目前安徽安科、安徽贝克、安徽先锋、合肥医工医药、智飞龙科马等一批企业均有研发项目在申报中。安徽省营养保健食品化妆品协会在省市场监督管理局的指导下，制定了《全省特殊食品生产企业疫情防控期间复工复产指南》，指导会员企业抗击疫情，有序复工复产。宣城市柏维力生物工程公司积极响应国家市场监督管理总局“保价格、保质量、保供应”行动倡议，向社会承诺：疫情防控期间价格不涨，质量不减，供应不断，众志成城，坚决打赢疫情防控阻击战。安徽国药拓弘健康公司发挥自身渠道和资源优势，紧急从外地调运抗疫物资。目前，该企业功能性食品易口茶生产线自2月中旬复产以来，一直满负荷生产，市场产销两旺。安徽华测检测技术公司降低检测收费标准，为全省食品生产企业降低检测费用81万元，先后组织30余场公益培训，并联合省市场监督管理局免费为全省食品生产企业进行复工风险防控培训，受众2万余人。安徽乔康药业、安徽久航企业管理公司等会员企业纷纷捐赠抗疫物资。安徽省矿业商会建立会员企业联络制度，应对新冠肺炎疫情后复产复工存在的困难。及时转发《国家税务总局安徽省税务局应对新冠肺炎疫情税费优惠政策措施指引》等政策资料，引导企业学习运用税费优惠政策措施。先后两次参加省财政厅与税务局举办的“关于资源税改革与方案制定”座谈会，为制定资源税税目明细提供基层基础资料。配合省发改委体改处开展调研，及时汇报情况，反映企业抗击疫情及复工复产面临的主要问题与困难，提出意见建议。安徽省口岸协会利用微信工作群、QQ群、官方网站等载体，积极宣传发布国家及安徽省最新的口岸、海关、商务以及税务、交通等方面的动态和优惠政策，帮助指导会员企业了解并用足用好各项政策。编撰并及时向会员企业发布《口岸物流企业复工指南》，助力会员企业科学防疫、有序复工。组织会员企业免费参加中国口岸协会举办的《对美加征关税商品市场化采购排除情况介绍》等网络直播课程。聚合会员资源，全省航空、水运、铁路等口岸以及合肥中欧国际货运班列，全力保障物资运输，为防疫物资及时提供免费报关、清关等优惠服务。安徽省物业管理协会引导全省物业服务企业，努力当好社区防控工作的“前沿哨兵”，与基层社区工作者们携手并肩联防联控，织密筑牢基础防线。全省3700多家物业服务企业、近40万物业服务人员，牢记“治疗一线是医院，防控一线是物业”的光荣使命，24小时值守排查、重点消杀，以实际行动赢得业主和各级主管部门对“硬核”防控的理解和认可。同时推出了“电话微信常联系、按照需求去采买、做好防护来派送”的代买代办模式，满足居家隔离人员的生活需求，做到隔离不隔爱。会员单位还开展爱心奉献活动，组织无偿献血，累计捐款捐物价值百余万元，涌现出大批来自一线的典型人物和感人事迹，重塑了行业的品牌形象。在安徽省2020年3·15国际消费者权益日“凝聚你我力量 共建共治共享”系列活动启动仪式上，协会作为代表发言，积极响应省消保委提出的十条倡议，推出系列措施。一是向参与援鄂医疗救治的医护人员提供关爱服务，营造崇尚英雄、尊重英雄、学习英雄的浓厚氛围，让每位援鄂英雄都能感受到物业服务人的温暖。二是向孤寡老人、特困人员、残疾人等特殊群体提供暖心服务，详细了解他们的现实需求和困难，对能解决问题的当场解决，不能解决的及时向所在社区、街道汇报，把党的温暖送到他们心坎上。三是号召会员单位关爱员工，给予疫情期间坚守一线的员工发放补贴，做到稳就业、不裁员。四是切实做好复工复产工作，迅速开展园区春季植绿补种、绿化养护及卫生环保宣传等工作，助力爱国卫生运动，优化园区人居环境，建设美好和谐家园。安徽省机动车辆检测协会坚持党建引领，在全行业广泛开展“爱党、爱国、爱社会主义制度”主题教育活动。要求会员单位、各检测机构党组织加大宣传力度，用“抗疫”一线的典型事迹和身边的感人事例，深入宣传党的英明领导、祖国的强大力量和社会主义制度的优越性，教育全体员工爱岗敬业。协会及时发布《安徽省机动车检测机构复工疫情防控指南》，要求必须落实专人，定时对检测场所进行通风、消毒，不得使用中央空调系统；员工必须落实戴口罩、勤洗手等自我防护措施，每天早晚两次检测体温；鼓励采用预约服务、定点服务、减少“人际接触”，最大限度降低人员聚集。并积极组织参加省市场监管局和北京国实检测研究院共同举办的线上业务培训。会员企业积极响应协会倡议，为安徽“最美逆行者援鄂医疗队员”提供免费检车服务。广大会员企业和员工积极捐款捐物，支援一线。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125461/nextindex.html",
    "发布时间": "2020-03-25",
    "新闻标题": "中国饲料工业协会有序推进饲料企业稳产保供",
    "正文": "疫情就是命令，防疫就是责任。在战“疫”的关键时期，中国饲料工业协会（以下简称“协会”）始终与生产一线的全体会员站在一起，勠力同心，共抗疫情。新冠肺炎疫情发生以来，养殖业发展遭遇新的困难和问题，饲料原料供给不足，物资运输不畅，成品饲料运不出，员工回不来，饲料企业复工复产困难，对畜禽生产带来较大的影响。面临来势汹汹的疫情，为全力保障疫情防控期间饲料等畜牧兽医物资保障工作，协会紧急行动，强化责任担当、主动入位，全力以赴、迅速行动，密切配合农业农村部畜牧兽医局，高效调度生产数据、及时反映企业的困难和问题，全方位帮扶企业，助力企业打好复工复产战役。1.加强组织领导，高效应对疫情。新冠肺炎疫情发生以来，协会领导高度重视，认真贯彻落实习近平总书记重要指示精神和党中央总体部署，按照农业农村部党组要求，将疫情应对作为当前最重要的工作来抓，迅速成立由王宗礼秘书长任组长，时建忠书记和聂善明副书记任副组长，协会工作处、信息中心、饲料评审处参加的新冠肺炎疫情防控工作领导小组，设立应对新冠肺炎疫情饲料行业值班室。实时高效调度协会资源，积极配合畜牧兽医局，为帮助饲料企业尽快复工复产提供强有力的支持。协会严格按照“坚定信心、同舟共济、科学防治、精准施策”的要求，强化责任担当，全力以赴，尽锐出战，把疫情应对作为当前最重要的工作来抓，并统筹抓好当前各项工作，做到疫情防控和重点工作两手抓、两手硬、两不误，以打赢疫病防控阻击战的实际行动，进一步巩固深化“不忘初心、牢记使命”主题成果。2.加强监测预警，调度复工复产。1月31日，协会紧急启动企业复工复产情况摸底调查，发放调查问卷3000多份，通过微信工作群、点对点跟踪调查，初步摸清近万家企业复工复产情况。养殖场着急，饲料厂更急。面对日益严峻的新冠肺炎疫情，宜昌地方政府要求所有企业不得早于2月13日复工。而此时畜禽养殖面临“断粮”的危机，“没有饲料鸡就会饿死！”，时间不等人，协会及时向有关部门反映养殖场和饲料厂的复工诉求。经过多方协商，宜昌新希望饲料有限公司等企业终于在2月4日正式复工生产，保证了畜禽养殖场的饲料供应。同时，协会按照农业农村部畜牧兽医局《新冠肺炎疫情防控期间畜牧兽医物资保障工作方案》要求，选取100家大型饲料集团企业和大规模饲料企业，迅速建立企业复产复工信息调度日报机制。用不到1天时间对企业的开工率、产能恢复、人员到岗率等近1100项数据进行实时监测，第一时间将统计信息上报农业农村部畜牧兽医局；在协会会员中推广使用“饲易购”APP，构建饲料上下游快速对接平台；对企业在复工复产中遇到的困难和问题及时分类梳理并上报畜牧兽医局。协会多次向国家发改委等有关部门反映饲料复工复产中存在问题，提出相关建议，这些工作对国家出台养殖业饲料业复工复产相关政策文件发挥了积极作用。2月11日，嘉吉投资（中国）有限公司等会员致函我协会，对协会积极发挥桥梁纽带作用，及时调研疫情期间会员遇到的问题和诉求，帮助会员企业反映情况、建言献策表示感谢。3.动态跟踪反馈，推动运输解困。疫情防控期间，饲料原料进不来、产品出不去，运输是关键，对此饲料企业反映强烈。在湖北，各地区之间乃至与外省的交通不通畅，运输受阻，出现了大范围的封村封路，饲料“补给”困难，湖北的3亿只鸡面临生死考验。山东、广东、河北、河南、新疆等地20多个省区市都有企业反映运输受阻、招不到人、找不到司机等运输难的问题。有鉴于此，协会通过专用信息上报程序、微信工作群等多种途径，动态跟踪了解企业运输受阻情况，按日整理上报畜牧兽医局企业运输受阻信息245条。协会及时上报，及时和相关部委沟通应急信息。据饲料企业反映，随着国家一系列保障政策出台和落实落地，在疫情最严峻的时期打通道路运输，解决了物流不畅问题。4.助力湖北企业，缓解原料紧缺。湖北省是疫情重灾区，畜牧饲料生产面临的问题特别是原料短缺最为严峻。1月30日，协会迅速行动，向协会会员单位发出《关于向湖北省紧急支援玉米豆粕等饲料原料的倡议书》，号召饲料生产企业和饲料贸易商向湖北紧急调运玉米、豆粕等饲料原料，帮助湖北饲料企业渡过难关。倡议发出后，黑龙江省、吉林省、内蒙古自治区、山东省、河南省、河北省等13个省区市的26家饲料企业、饲料贸易商积极响应号召，迅速与湖北方面对接洽谈，协议供货30多万吨，缓解了湖北疫区饲料生产原料短缺问题。5.凝聚行业力量，共克疫情时艰。不能让养殖场户的畜禽“断粮”，是当前饲料行业压倒一切的任务。2月3日，协会向饲料行业发出《共克时艰 稳产保供 坚决打赢疫病防控阻击战》的倡议书，号召企业理性面对疫情，积极科学防控，尽早尽快开工复产。截至3月14日，全国前100家饲料企业集团开工率99%，全行业开工率达85%，企业员工到岗率88%。饲料行业复工复产形势明显好转，产能恢复逐渐提高，全国饲料供应紧张局面正在得到逐步缓解。6.诚信守法经营，稳定市场价格。2月24日，向饲料行业企业发出《稳价格 保质量 保供应》倡议书，号召饲料企业严格遵守《合同法》《价格法》等相关法律法规，合理分摊上涨成本、确保企业合理利润，不撕毁合同、不哄抬物价、不串通涨价、不囤积居奇，稳定产品价格，维护市场秩序。并就维生素等饲料添加剂价格变动过快进行了初步调研，于2月27日向农业农村部畜牧兽医局做了书面专题汇报。7.履行社会责任，彰显责任担当。饲料行业发扬“一方有难、八方支援”精神，积极支援湖北抗击疫情。饲料企业在自身做好疫情防控、克服生产保供困难的同时，积极履行社会责任，展现大爱精神。据初步统计，中粮集团、正大集团、新希望六和等协会会员单位，充分发挥自身优势，积极为打赢疫情阻击战贡献自己的力量，驰援疫区、慰问医务人员，奉献一份爱心。截至目前，以不同形式向湖北武汉等疫区捐款、捐物，累计捐款捐物折合人民币近13亿元。8.加强信息宣传，营造舆论氛围。在中国饲料工业信息网上开辟“抗肺炎 保供给”专栏，及时宣传疫情防控和稳产保供各项政策措施，以及各地好经验好做法。在中国饲料工业协会理事微信群、会员qq群上解答会员企业提出的问题、做好政策咨询。加强与地方协会的沟通和联络，及时收集和汇总全国各省级饲料工业协会抗击疫情稳产保供信息，及时传递国家有关疫情防控和稳产保供政策信息。及时总结报送和宣传报道在疫情防控中涌现出来的先进典型和感人事迹，激发正能量。在前期动员饲料企业全力参与疫情防控的同时，继续积极支持饲料企业有序复工复产，在助力饲料企业渡难关中提升服务水平和治理能力，实现转型发展，巩固改革成果。下一步，协会将认真贯彻落实韩部长批示精神，密切跟踪新冠肺炎疫情发展变化，全面落实严防严控措施，构建群防群治的严密防线，以保障饲料供给和生猪生产为重点配合畜牧兽医局抓好畜牧业生产。充分发挥协会桥梁纽带作用，积极反映饲料企业在稳产保供方面的诉求，为全面打赢防控疫情阻击战做出新贡献。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125459/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "天津市各社会组织党组织广泛开展特殊党日活动",
    "正文": "全市社会组织党组织认真贯彻落实习近平总书记对新冠肺炎疫情防控工作的一系列重要讲话重要指示精神及天津市委工作要求，积极响应市社会组织党委在《关于在坚决打赢疫情防控阻击战中进一步发挥社会组织党组织和党员作用的通知》中发出的号召，广泛开展“党旗引领献爱心、众志成城抗疫情”特殊党日活动，在抗击新冠肺炎疫情防控工作、助力复工复产中发挥了积极的示范作用。天津市洗染行业协会党支部在疫情防控期，当好会员企业的“宣传员”“督导员”“服务员”。协会党支部倡导整个洗染行业众志成城、守望相助、相互支持，为全市洗染行业逐步实现复工复产做好各项准备。他们主动靠前服务，为会员企业复工提供技术支持；创新安全生产监管模式，深入排查去除安全隐患；从防护用品上为会员企业和员工提供支持，党支部书记带头为会员企业拉运消毒液和病毒消杀剂，先后为会员企业联系购买了1.5万个防护口罩、大量测温枪，发放5.7吨84消毒液。天津市文化产业促进会党支部每日发布与疫情有关的正能量文章，并且坚持开展对疫情不实文章的辟谣工作，号召大家“不信谣不传谣”。协会党员及时与达到相关复工要求的企业联系，做好相关需求的服务，帮助部分有需要企业搭建平台协调购买相关防疫物资，指导第三服务业的会员企业做好“不进店、无接触”的服务工作。同时，协会党员还积极参与了社区一线疫情防控工作。天津市安全防范服务行业协会党支部积极发挥党组织战斗堡垒作用和党员先锋模范作用，党支部书记带领全体党员以防控为责任，共同参与抗击疫情行动中。在新冠肺炎疫情防控期间，党支部开展了“党旗引领献爱心、众志成城抗疫情”特殊党日活动，由支部书记、会长带队到天津市红十字会捐赠抗击疫情物资，用于天津市防疫工作，用真情温暖正在一线英勇抗击疫情的医护人员和工作人员，表达了天津安防人携手打赢这场新冠肺炎疫情防控阻击战的决心。天津市典当同业协会党支部在疫情发生初期，全体党员通过线上指导企业对员工出入津情况进行全面核查登记、汇总，对坐落在天津市重点疫情区域的企业每日进行跟踪，了解动态情况并及时上报，将疫情防控部署落实到位。协会引导会员单位开展有序服务，一是协会党支部号召会员单位主动减免延期息费、滞纳金，为疫情受困客户解急救难，截至2月下旬已为81家客户的2585万元典当借款延长还款期限。二是加大扶持与抗击疫情有关的小微企业的贷款力度，增加这些企业贷款本金，现已为疫情药品生产企业增加贷款支持500余万元。三是帮助企业开通“网络自助续当服务”，在防控疫情期间通过自助办理典当业务近300笔，在有效防止人群聚集接触前提下保证正常开展典当经营业务。天津市汽车后市场协会党支部及时发出《关于做好联防联控紧急倡议书》，成立了党支部领导下的协会疫情防控专项小组，随时关注疫情发展态势、反馈信息、做好宣传稳定工作。为更好促进会员企业复工复产，协会制定下发了《关于全力协助会员企业复工复产共渡难关的若干措施》《关于进一步做好疫情防控工作行业调查的通知》。协会党员带头深入会员企业调研，了解企业对疫情防控需求以及需要解决的困难，做出行业分析报告报送行业主管部门。针对企业急于复工经营所产生的急躁情绪，协会党支部全体党员努力为会员企业做好解释和协调工作，疏解了潜在矛盾纠纷。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125452/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "中国灾害防御协会：向世界传递战胜疫情的信心 “微心战疫”开启全球心理援助服务",
    "正文": "当前国内新冠肺炎疫情趋于平稳之时，海外疫情却在迅速蔓延。目前，全球新冠肺炎确诊病例超过21万例，死亡病例超过9000例，疫情已构成“全球大流行”。习近平总书记指出，疫情没有国界，世界各国是休戚与共的命运。疫情影响下，守护海外同胞生命安全和身心健康刻不容缓！为此，中国灾害防御协会联合微医集团等合作伙伴，在原“微心战疫”公益心理援助服务的基础上，同步上线“微心战疫”英文版，开启全球心理援助服务，汇聚专业心理咨询专家，向旅居海外6000多万同胞和亿万国际友人推出新冠肺炎专业的心理援助服务。海外用户可通过平台的连接，获取免费的在线极速咨询（图文、语音等形式），在线咨询不限国家、不限次数，帮助身处意、日、韩等疫情严重国家的同胞科学防护、共克时艰。本服务已整合入微医“全球战疫平台”，在中华人民共和国驻美利坚合众国大使馆的领事服务中提供通道进入（见下图）。新冠疫情发生以来，中国灾害防御协会积极作为，联合中国健康管理协会、中国心理卫生协会、微医集团发起的“微心战疫”，为广大同胞提供免费心理援助。项目发起以来取得了广泛的关注，获得中国扶贫基金会和中国一汽集团的公益支持，在国家卫生健康委向全国推广微医“天津模式”中，“微心战疫”公益心理援助提供了心理服务，抚慰公众焦虑情绪。截至2020年3月20日，上线心理咨询师数2162名，服务患者咨询4069人，心理测评量表自测量62592人次。为保障志愿者服务质量，建立志愿者线上培训平台，为已招募志愿队伍和线上服务咨询师提供督导和培训，目前为志愿者开展培训和督导38次，累计观看52051次。并针对性为志愿者提供心理危机干预系列课程，累计观看人次105024人次。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125450/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十四)",
    "正文": "践行使命勇担当 多措并举战疫情——重庆市长寿区乐善社会工作服务中心行动专报重庆市长寿区乐善社会工作服务中心践行初心使命，主动担当作为，充分发挥专业优势，全力以赴组织开展多项战“疫”联合行动，科学有序参与疫情防控及复工复产工作，为恢复经济社会秩序贡献力量。一、搭建联防联控平台，严守防控第一关。社区是疫情联防联控的第一道关口，中心第一时间加入社区防疫工作中，联动村居搭建联防联控平台，尽责做好联防联控“三大员”，努力筑牢社区疫情防控的第一道“安全防线”。一是当好疫情“联防员”。搭建中心社工、社区（村）工作者、社区志愿者组成的“三社”联动防控阻击队，通过走村入户、设立车辆监控点、电话询问等方式摸底排查湖北、武汉等外地返乡人员，累计服务3000余人次，精准迅速做好排查和隔离工作。二是当好信息“报送员”。中心自2月2日起，每日收集入户排查情况表，结合线上排查信息表，将所有表册及时汇总、反馈、上报，做好数据信息管理工作，实现住户与数据精准关联。三是当好防控“宣传员”。牵头组建疫情防控宣传队，通过循环广播、发放宣传单、张贴宣传画报等多种方式，宣传疫情防控知识，劝导群众不聚集、不串门，增强群众健康意识、防护意识，引导群众正确看待，科学防范疫情。二、发挥贴心服务优势，打通最后一公里。中心借力“三社联动”互动机制，发挥社工专业优势，在疫情防控期间为社区居民提供多种形式的专业服务，满足不同群体多样化、个性化、精细化的服务需求。一是当好村民复工“服务员”。开设“复工绿色通道”，协助为符合条件的务工返乡人员办理健康证明，帮助返岗复工。截至目前，已为村民办理复工证明1000余件。二是当好企业复产“督导员”。按照政府统一部署安排，积极助力企业复工复产，组织志愿者坚守岗位，每天定时定点为辖区个体经营者测量体温，宣传注意事项，监督落实卫生消毒、佩戴口罩等制度规定，并协助遣散达不到复产条件的茶馆、市集赶场等聚集活动8起，累计服务1200余人次。三是当好留守儿童“辅导员”。针对因疫情影响部分外出务工人员未能及时返乡，家中老人无法保障小孩网上学习及作业辅导等情况，中心及时将社工室改造成临时“学堂”，社工当起了辅导员，陪伴孩子上网课、辅导课后作业，为他们提供学习和生活的双重保障，为留守儿童提供个案管理服务，确保停课不停学。四是当好残疾人“疏导员”。针对疫情期间残疾人群体面临的各类生活困境，中心以需求为导向，建立一人一档，提供一对一服务，通过送生活物资上门、开展心理疏导、电话回访等方式实时掌握情况，多举措帮助解决残疾人的困难问题。截至目前，中心累计为残疾人群开展心理疏导292人次，上门配送生活物资248份，电话回访350余人次。三、创新工作方式方法，专业服务战疫情。中心根据疫情防控形势，及时改变常规“套路式”服务方式，采取非常规服务满足群众需求。一是及时调整婚姻家庭服务项目。在区婚姻登记处统筹安排下，将“线下服务”改为电话咨询、预约登记、离婚调解、防疫消毒等工作，尽量减少人员聚集，有效防止交叉感染。二是主动探索婚姻家庭调解法。为进一步提高婚姻家庭服务工作质量，中心探索出“一听、二问、三挖掘、四调节”的调解法，通过穿破表层、剖析原因、挖掘诉求、定策疏导，巧妙化解冲动离婚，经调解后，许多当事人主动放弃了办理离婚的想法，为构建和谐社会贡献积极力量。三是开展居住环境整治。成立“垃圾清零”小组，对万顺镇各村主要干道、背街小巷、院落进行全面清理垃圾杂物，做好辖区垃圾清理清运和卫生保洁，努力做到无暴露垃圾、无卫生死角，切断疫情传播渠道。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125449/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "上海民政：一封面向全体社会组织的倡议书",
    "正文": "新冠肺炎疫情发生以来，本市广大社会组织主动作为，积极参与疫情防控，为打赢疫情防控阻击战做出了积极贡献。当前，受疫情影响，大学生就业形势较为严峻。做好大学生就业工作事关千家万户的切身利益，事关经济社会发展大局，事关社会和谐稳定。市委、市政府对大学生就业问题十分关心重视。为充分体现社会组织的担当，缓解大学生就业压力，现向全体社会组织发出如下倡议：1、积极履行社会责任，充分挖掘自身潜力，既为大学生创造更多就业岗位，也利用这次机会吸引愿意从事公益事业的优秀人才，促进社会组织可持续发展。2、全市行业协会商会积极动员会员企业开辟就业岗位，吸纳大学生就业。有能力和条件的，可牵头组织行业专场招聘会，帮助解决大学生就业难题。3、全市广大社会组织主动为高校毕业生提供培训机会和实习岗位。全市各社会组织孵化基地和支持性社会组织通过各种途径对大学生公益创业就业提供辅导和资源配套支持。众人拾柴火焰高。我们希望更多有能力的社会组织积极行动起来，勇担社会责任，以实际行动助力大学生就业，为促进本市经济社会发展、维护社会和谐稳定做出应有的贡献。希望全市社会组织踊跃提供就业岗位。市民政局将在汇总信息后通过各种渠道集中向社会发布，并视情组织开展线上线下社会组织专场招聘活动。请扫描下面二维码参加岗位招聘问卷调查。感谢您的支持和参与！"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125446/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十三)",
    "正文": "齐心协力抗疫情　贴心服务克时艰——重庆巴南企航社会工作服务中心行动专报重庆巴南企航社会工作服务中心充分发挥自身优势，及时整合团队资源，全面参与抗击疫情工作，助力打赢疫情防控阻击战。强化组织领导　精心安排部署新冠肺炎疫情发生后，中心第一时间成立由理事长任组长，副理事长、主任任副组长的疫情防控工作领导小组，强化党建政治引领，科学统筹安排，迅即展开行动。深入动员全体社工积极参与抗疫，及时传达抗疫政策、知识和全国同行参与抗疫情况，制发《关于疫情防控统筹行动的通知》《关于印发<社工参与疫情防控方案>的通知》《关于进一步规范疫情防控工作加强信息报送的通知》《关于调整疫情防控期间员工待遇标准的通知》等文件，提高抗疫认识，统一抗疫思想，坚定抗疫信念，规范抗疫行为，落实抗疫保障。创新工作模式　全力抗击疫情中心依托“三社联动”优势，探索“三三网数”服务模式，即工作主体“三社联动”，工作事务“三事分流”，社会空间管理“网格化”，专业技术操作“数据化”和信息化，全力有效抗击疫情。率先在巴南区龙海社区试行《‘三社联动’线上线下疫情防控工作方案》，再将服务模式复制到其他社区。根据方案要求，设立由机构理事长、社区书记及专家组成的督导支持团队，组建9名成员的线上社工服务团队，3名成员的线下社工服务团队，招募6支志愿者团队，深入6个小区居民群，提供综合疫情防控、疏导心理情绪、心理支持辅导、居家生活扶助、复工复产协助等志愿服务。通过这种模式，将社区服务阵地前移到居民小区、深入到楼栋、走进居民家中，将病毒阻击在社区大门之外，争创一个又一个零感染社区，筑牢社区联防联控防护墙。发挥专业优势 提供服务保障针对疫情期间群众居家防控存在的诸多困难和个性需求，中心主动作为，积极做好各类服务保障工作。一是加强正面宣传引导。累计发放疫情防控居民告知书20000余份，宣传普及疫情防控相关知识15000余人次，微信群发布疫情防控宣传信息3000余条，录制宣传VCR10条，发布疫情防控工作微信推文100余期。二是开通抗疫服务热线。针对居民情绪、家庭关系、儿童在线课程辅导、慢性病患者药物需求、居民生活保障、复工需求等居民个性化多样化的需求，及时开通“抗疫服务热线”，提供心理疏导、政策咨询、危机干预等咨询服务。截至目前，累计提供各类服务咨询2890余人次。三是协助开展疫情排查。在巴南区6个街镇8个社区协助开展疫情排查工作，累计排查4700余户12100余人，走访录入网格防控信息统计表700余份，统计辖区药店居民购买药品数据500余人次，测量体温服务2900余人次。四是助力有序复工复产。累计梳理各类企业复工复产资料150余份，填写解除隔离书300余份，办理外出务工居民健康证明900余份，协助上报复工复产人员统计、社工身体状况排查、社工工作情况统计、抗击疫情宣传信息等相关表格280余份。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125445/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控81期",
    "正文": "北京福建企业总商会凝心聚力抗疫 积极助企复工北京福建企业总商会提高政治站位，主动担当作为，统筹疫情防控和助力企业复工复产，坚持抗疫和复工两手抓、两不误。一是高度重视，压实疫情防控主体责任。陈春玖会长主持召开三次中层干部会议，研究和部署疫情防控工作。二是及时沟通，积极为会员企业复工复产做好服务。陈春玖会长到2家会员企业调研了解情况，相关部门定期与会员企业沟通联络，及时掌握会员企业在抗疫和复工复产中遇到的困难和问题，积极协调反馈，为企业排忧解难。截至目前，总商会直属会员企业复工率60%，复产率接近30%。三是奉献爱心，引导会员企业为抗击疫情做贡献。截至3月11日，北京京华公益事业基金会、会员企业和爱心人士累计为疫区捐款捐物1.4661亿元。其中，北京京华公益事业基金会截至2月底捐赠收入共计人民币1004989.98元，捐赠支出924500元。四是宣传典型，引导会员企业抗击疫情和复工复产两手抓。利用总商会官网和微信公众号及时宣传抗疫中的好经验好做法。截至目前，总商会已先后发出疫情防控知识、公开信、倡议书、相关惠企政策、捐赠资金和物资光荣榜、企业积极复工复产等文章32篇，营造良好舆论氛围，传播了正能量。北京老字号协会会员单位开展志愿活动为一线人员提供义务理发服务3月6日，北京老字号协会会员单位天街集团旗下老字号四联美发志愿服务队来到北京中医医院，为医护工作者义务理发。理发师们戴着口罩和护目镜，做好消毒，在医院多功能厅为医务人员快速理发。四联美发的理发师说：“医护工作者一直在一线付出，为他们做好后勤保障工作，让大家能够保持清爽面貌‘轻松上阵’，虽然理发事小，也算我们为抗疫工作做一点贡献。” 参加此次志愿服务的6名理发师均为来自四联各分店的主任和骨干，多数是党员，共为北京中医医院53名医护工作者解决了“头等大事”。疫情期间，四联美发已开展多次志愿服务活动，为一线值守的医护、公安、消防等人员提供义务理发服务。 "
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125444/nextindex.html",
    "发布时间": "2020-03-23",
    "新闻标题": "四川省民政厅组织召开行业协会商会助推企业复工复产座谈会",
    "正文": "为全面贯彻落实中央、省委部署，发挥行业协会商会桥梁纽带作用，在严防输入性疫情风险的同时，积极助推企业科学有序复工复产，加快缓解受疫情影响造成的经济下行严峻形势。3月20日，四川省民政厅副厅长杨伯明主持召开座谈会，就如何更好发挥行业协会优势，加快助推企业复工复产工作进行安排部署。参加座谈会的25家省、市社会组织包括在川异地商会以及房地产、金融、电力、钢铁、服装、餐饮等重点行业协会，会议听取了各行业协会商会采取的主要措施、会员企业复工复产现状、当前存在的问题和下一步工作打算及建议，从目前情况来看，各重点行业复工率达到90%以上，但受流动资金不足、劳动力短缺、产业链断裂等因素影响，企业产能未实现完全恢复。杨伯明副厅长指出，自疫情发生以来，全省各级社会组织，特别是行业协会商会有序参与防控，承担社会责任，发挥了巨大的作用。据不完全统计，全省2.7万个社会组织全力参与疫情防控工作，共投入人员32.7万人次，协助排查45.8万户、104.9万人，开展宣传600余万人次，组织捐赠抗击疫情资金12.5亿元，捐赠抗疫物资价值5.1亿元。随着疫情防控工作转入新阶段，当前主要任务就是防输入风险和帮助企业复工复产，大家一定要坚定信心，全面贯彻落实中央、省委决策部署，坚决打好、打赢疫情防控人民战争、总体战、阻击战。杨伯明副厅长强调，各行业协会商会要提高政治站位，把支持会员企业有序复工复产作为当前重要政治任务，指导会员企业用好用活租金减免、财税优惠、金融支持、社保优惠、灵活用工等现有政策，努力把疫情造成的损失降到最低限度。各行业协会商会要发挥服务平台的作用，积极为企业搭建桥梁、提供援助，同时制定行业复工指南、防控手册、防疫预案等，推动企业科学精准落实各项防控和安全生产要求。各行业协会商会要深入分析调研并积极帮助会员企业解决复工复产中存在的困难和问题，对于影响行业恢复，且无法通过自身努力解决的问题，及时收集报送民政厅，民政厅将上报省委省政府，为全省推进复工复产经济发展政策的制定提供好决策参考。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125437/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十二)",
    "正文": "彰显粤商担当 共筑战“疫”防线——重庆市广东商会行动专报重庆市广东商会积极响应、主动作为，带领全体会员投入抗击新冠肺炎疫情防控工作，与时间赛跑、与病毒搏斗，共克时艰，书写了在渝粤商的家国情怀及社会责任担当。强化行动引领　筑牢战“疫”防线重庆市广东商会积极响应党委、政府号召，进一步提升政治站位，坚决支援战“疫”行动。一是强化组织领导。商会第一时间成立由党委书记沈朋任总指挥、会长刘鹤辉任组长的抗击疫情领导小组，召开视频应急部署会，启动《商会防控肺炎疫情应急预案》，明确责任分工，全力投入抗疫各项工作。二是广泛动员引导。印发《公开信》《中国精神 广东担当——商会党委打好疫情攻坚战捐赠倡议书》《致全体商会企业党组织和党员倡议书》《关于开展“抗击新冠肺炎疫情”的捐款倡议书》，号召全体会员企业、各级党组织和全体党员服从当地党委政府统一指挥，切实发挥战斗堡垒和先锋模范作用，大力弘扬粤商精神，切实履行社会责任。三是汇聚爱心力量。商会向重庆市慈善总会捐赠200万元，向重庆巫山骡坪广东商会希望小学捐款25万元，用于抗击疫情和帮助学校做好疫情防控工作，为各会员企业做好行动表率。截至目前，商会各会员企业累计抗疫捐款捐物达400余万元，商会党委共产党员、入党积极分子捐款4.1万余元。提供暖心服务 支持会员企业商会时刻关注会员企业，主动作为，想方设法为企业排忧解难，力争把疫情造成的损失降到最低。一是广泛开展调查研究。商会走访慰问了制造、商贸流通、餐饮服务等30余家各行业会员，通过走访调研、问卷调查、征求意见等方式，了解企业困难诉求，及时反馈意见建议，并向党委政府提供决策参考；同时通过微信公众平台、官网、文件等方式推送政府部门各类保障政策189条，帮助会员单位及时了解政策措施，解决困难问题。二是积极保障防疫物资。充分发挥商会优势，集中为会员采购配送医用口罩、手套、额温枪和消毒液等防疫物资，力所能及地为会员企业排忧解难。三是及时提供各类服务。组织会员企业开展由重庆市总商会与重庆日报报业集团联合开设的“渝商微课——重庆市中小企业线上培训”系列课程，帮助会员企业了解疫情防控知识，落实复工复产措施，用好惠企帮扶政策，提升经营管理水平。积极为会员企业提供法律、金融、财税服务，协调商会法律顾问单位免费为全体会员企业提供开放性复工复产有关法律咨询；协调中国银行重庆分行为直接参与防疫工作的重点会员单位提供1年期低利率贷款，并帮助商会会员率先享受政策补贴。科学统筹安排 推进复工复产商会严格按照复工复产部署要求，印发《关于做好疫情防控和复工复产工作的通知》，指导各会员企业做到“疫情防控”“复工复产”两手抓，有序恢复经济社会秩序，目前商会会员企业复工率超过75%。会长单位重庆珠江实业有限公司成立疫情防控领导小组，制定并实施复工复产工作方案。名誉会长单位重庆忆念美美容管理有限公司统筹安排年度重点任务，要求员工每天坚持学习内训，为复工后提供优质服务“充电”。名誉会长单位重庆渝丰电线电缆有限公司以两班倒、24小时不间断的方式开展防疫检查等工作，全力遏制疫情输入厂区。常务副会长单位重庆河东控股集团采取分散就座，运用OA、电话、网络等信息手段方式召开会议，有效避免交叉感染风险。常务副会长单位重庆科宝电缆股份有限公司利用大数据平台落实人员管控，及时采集疫情期间员工行动轨迹和健康数据，全面实时掌握综合情况。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125405/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "厦门行业协会商会助力企业复工复产（三）",
    "正文": "为全力维护正常经济社会秩序，厦门市民政局高度重视，把动员厦门行业协会商会助力会员企业复工复产作为一项政治任务，指导厦门行业协会商会有效发挥企业发展的帮手、政府决策的助手和公益服务能手的作用，在疫情防控和推动企业复工复产两条战线上作出积极贡献。发挥行业力量 保障企业复产复工全市行业协会商会充分发挥社会组织的专业优势、行业自律功能和社会调节作用，指导会员企业严格按照法律法规和政策规定规范生产经营行为，积极配合行业管理部门抓好所在行业稳定的各项工作。厦门市餐饮行业协会联合打造“移动食堂”，减少群体性聚餐可能引发的疫情风险，全力保障企业复工复产需求。厦门市商务局与厦门市餐饮行业协会联合搭建起全国首个“移动食堂”供配餐平台，全力保障政府部门、企事业单位的团餐需求。先后推出供餐企业有20家，价格在每人每份10元至40元之间，品种和结算方式由订餐单位与供餐企业协商确定。据不完全统计，厦门市“移动食堂”供配餐平台保障了上千家企业的团餐需求，总配餐量突破600万份，现日配餐量为19万至20万份。这一措施得到了商务部的高度认可，“移动食堂”的“厦门样本”、“厦门速度”和“厦门模式”也为全国疫情防控及复工复产保障及行业转型提供了借鉴，在全国得到推广与复制。纾困帮扶 助力企业复工复产稳定发展全市行业协会商会在科学有序复工复产中发挥积极作用，与其从业人员相互谅解、共担责任、共渡难关。为会员企业提供政策信息服务，为会员企业做好精细化服务。厦门市导游协会四举措让导游吃下“定心丸”：一是积极响应减负倡议，厦门市导游协会免除会员2020年度会费，免除对象惠及所有会员，包括19家单位会员和2998名个人会员，免除金额近110万元；二是为导游会员量身定制“金牌导游宅家公益课堂”，协会积极组织省级金牌导游员录制 “金牌导游线上公益课堂”，每周精心推出一期在线公益培训课程，内容涉及闽南历史文化、心理服务、带团技巧、旅游知识、导游服务技能等内容；三是完善服务保障，及时回应导游关切，协会调研了解到大量会员导游证面临到期申请换发问题，及时通过微信公众号推出操作说明，并安排专人负责此项工作，及时在线回复导游会员相关咨询并进行指导，将会员领取新卡的时间进行灵活调整，保证所有会员都能领取到新卡；四是建立导游关爱机制，协会召开了关爱导游专题会长办公会议，及时掌握存在突出困难的导游，包括身患重疾、家庭困难的导游会员，为他们送去米面油等生活必需品及慰问金，切实帮助他们解决实际困难，让他们感受到导游之家的温暖。搭建信息平台 解决企业实际难题全市行业协会商会密切关注、全面收集各级政府、有关部门近期出台的支持帮助企业复工复产的政策措施，通过门户网站、微博微信等方式，及时准确提供给会员企业，帮助会员企业及时、全面享受到各项优惠政策，缓解生产经营压力。厦门市物业管理协会充分发挥行业组织功能，动员行业力量防控疫情，协会一方面发出《厦门市物业管理协会关于全力做好物业管理区域新型冠状病毒感染肺炎疫情防控工作的通知》和《向武汉物业服务同行开展防控物资援助的倡议书》。另一方面开展防控疫情的专业指导，引导企业结合物业管理区域防控实际开展技术交流，为企业加强复工指导。通过网站、公众号和各会员工作群转发各级通知文件，协会通过14个微信工作群，共推送文件类通知1358条，链接各类疫情防控资料4382条，通过协会网站发布通知13次、协会微信公众号发出信息45篇。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125404/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控80期",
    "正文": "北京制冷学会发挥专长助力抗击疫情新冠肺炎疫情发生以来，北京制冷学会积极响应，发出倡议书，要求制冷科技工作者、广大会员发挥学会专家的作用，科学参与疫情防控，全力支持打赢这场疫情防控攻坚战。1月27日，全国政协委员、北京制冷学会理事长、北京二商集团总工程师唐俊杰，通过全国政协、北京市委统战部、北京市科协、北京市人民建议征集办公室、北京党外高级知识分子联谊会等多渠道，紧急报送了“关于对收治新型肺炎病人的定点医院的真空泵房采取紧急措施的建议”。她立足专业优势，针对防止收治新型肺炎病人的定点医院内二次感染，建议国家卫生健康委员会及相关医院立即对定点医院的真空泵房采取紧急措施。凡真空泵排气口位置不够安全、可能对于人员工作或生活区域有影响的医院应立即整改，并对真空泵排气口增设排气消毒处理设施；凡使用水环式真空泵的收治医院，真空泵房内应长期始终进行严格消毒，对进入水环式真空泵房内的人员应配备隔离服装和护目镜；凡不能满足上述要求的医院，建议不作为定点收治医院，如果必须作为定点收治医院，在治疗中严禁使用集中供应的负压吸引装置。北京市委统战部认为建议很有价值，报送至中央统战部，被采编后报送有关领导同志。2月4日，国家卫健委采纳了该紧急建议，向全国各省（区、市）卫生健康委发出通知，要求全面紧急排查整改定点收治医院真空泵排气口位置，2月5日前完成排查整改。此外，学会副理事长单位清华大学整理了《北京防治非典时期安全使用空调的建议》及《2003年非典期间的7期建筑制冷空调技术快报》，通过学会报送至北京市科协。学会副理事长单位中国建筑科学研究院建筑环境与节能研究院发布《疫情期公共建筑空调通风系统运行管理指南》，对春节假期复工后，安全合理使用公共建筑空调通风系统，防止因空调通风系统开启而导致新冠病毒传播和扩散，提出专业指导意见，学会对该《指南》进行了及时转发。北京食品学会全力支持疫情防控工作面对疫情，北京食品学会会员单位纷纷伸出援手，全力支持抗击疫情防控工作。学会理事长单位北京市营养源研究所，副理事长单位东方倍力营养科技有限公司、加多宝（中国）饮料有限公司，常务理事单位北京稻香村食品有限责任公司、北京顺鑫农业股份有限公司牛栏山酒厂积极捐款捐物，履行行业责任与担当。同时，学会积极发挥专家作用，科学参与疫情防控。副理事长单位北京市疾病预防控制中心撰写关于疾病预防和营养健康的科普文章，通过微信、微博等线上形式普及科学防护知识。学会副理事长、北京市疾病预防控制中心营养与食品卫生所所长赵耀主任医师参加北京科教频道“众志成城，防控疫情”节目，为观众讲授“科学饮食+运动，助您提高抵抗力”。学会理事、中国农业大学资源与环境学院环境科学与工程系副主任芮玉奎教授撰写的《打赢新型冠状病毒肺炎疫情攻坚战还要做好的几件事》及参与撰写的《关于疫情发展期活禽养殖行业有序发展的意见建议》等信息被中央统战部采用。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125403/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "泉州市装备制造业协会：合力防控疫情 助力复工复产",
    "正文": "新冠肺炎疫情发生后，泉州市装备制造业协会第一时间发布抗击疫情防控倡议书，动员会员企业及高层次人才有序参与疫情防控工作，助力疫情防控。研制口罩自动化生产线泉州市装备制造业协会积极响应市政府号召，协调会员企业承接研制口罩生产线设备。经协会秘书处协调，协会副会长单位汉威机械决定承接研制口罩生产线，经过300小时奋战，第一套口罩生产线于2月14日正式投产，日产口罩50万只。会员企业为抗疫捐款捐物协会会长单位南方路机向泉州市丰泽区慈善总会、湖北仙桃红十字会分别捐款100万，捐款总额200万元。协会常务副会长单位铁拓机械股份向泉州市洛江区慈善总会捐款100万元；泉州市高层次人才、铁拓机械董事长王希仁积极组织防疫工作，企业在2月10日准时复工。协会常务副会长单位福建泉工股份有限公司从境外采购7万个N95、5万个医用防护口罩、3.87万双医用防护手套用于支持地方政府的防疫工作，物资金额总达11.88万美金。协会副会长单位远东环保旗下吉特利企业捐赠42.25万元一次性可降解环保餐盒支援武汉。做好复工复产防疫对接工作针对黑金刚科技、汉威机械、泉工股份等会员企业承接口罩研制设备的现实状况，协会秘书处多次发布倡议书，为企业协调解决原材料、专业技工、机加工紧缺等难题。并与泉州电信、大略科技、金蝶软件、鼎捷软件等服务机构合作，推出免费的疫情申报及云办公平台。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125402/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "北京市社会组织参与新型冠状病毒肺炎疫情防控79期",
    "正文": "北京市城市再生资源服务中心义务为社区开展消毒服务北京市城市再生资源服务中心作为北京市委社会工委、市民政局主管的市级社会服务机构，在海淀区委社会工委、区民政局的组织指导下,积极参与海淀区新型冠状病毒疫情防控工作。中心主动作为，积极组织人员车辆，购置疫情防控所需的大量消毒液、专业消毒喷雾器，配合区委社会工委、区民政局为全区各街道社区义务开展消毒服务，保障海淀区社区居民身体健康安全。目前中心已连续奋战16天，为22个大型社区36个居民小区约332.7万平方米进行了消杀服务，投入4.2米厢式货车32车次，消毒人员64人次，购置专业迷雾消毒器3套、防护服20套、一次性手套200双，使用次氯酸消毒液约2500公斤、雾器用汽油约150公斤。截至目前中心已投入人民币约78300元用于消毒服务。（车辆费用每车次300元计9600元；人员费用19200元；迷雾消毒器三套4200元；消毒液计40000元；汽油约1000元，防护服4000元，手套300元）。北京市社工服务机构第二联合党委所属社会组织积极参与疫情防控北京和合社会工作发展中心积极动员本中心年轻社工到西三旗、羊坊店等相邻街道进行志愿服务，参与社区值守工作，主动帮助社区居民与楼宇大厦企业，助力社区防控与企业复工。截至目前共有26名妇联社工在丰台区各街道的一线参与疫情防控，7名社工在西三旗街道支援防疫值守，2名社工协助红十字会开展疫情防控，7名社工在羊坊店街道一线走访复工复产企业。北京新艺动社会工作发展中心与新艺动公益大使、当代艺术家、儿童艺术教育专家黄淋老师团队合作，推出系列公益性艺术线上课程，在向儿童普及疫情相关知识的基础上，激发儿童创作活力。 北京恒远社会工作发展服务中心积极响应党和政府的号召，购置了消毒液、喷壶、口罩等一线工作人员和居民急需的防疫物资，捐赠到通州区潞城镇谢楼村、玉华残障人士康养服务中心、永顺潞苑南里社区等合作单位。恒远社工牢记社工使命，积极参与防疫工作，助力崇外街道新世界家园社区一线防疫服务，坚守社区防疫岗位，用真诚“筑”起抗疫堤坝。 北京朝阳急诊抢救中心第三批医疗队出征全国抗击新型冠状病毒肺炎的战“疫”已进行到最为关键的攻坚阶段，一批又一批医务人员义无反顾、前赴后继踏上抗疫前线。3月4日，北京朝阳急诊抢救中心第三批医疗队即将奔赴北京市收治新型冠状病毒肺炎定点医院的一线战场，院领导、部分员工代表、出征人员家属为医疗队送行。出征仪式上，党总支部书记林冲同志作了简洁的动员讲话，护士代表向出征人员献花，院领导、各科代表与出征战友合影、告别，送上祝福的叮咛。此次出征人员有综合内科医生张银舵、脊柱外科护士长肖伶玉、烧伤整形科护士孔文文。肖伶玉护士长的爱人来到现场为她送行，她的爱人也是一名普通的白衣战士，他说：“虽然不能亲自到一线，但是我会全力支持我的老婆，做她坚强的后盾，照顾好我的病人和家里的老人、孩子，老婆加油！”简短的出征仪式结束后，林冲书记和杨莉副院长送三位战友到驻地。她们的精神激励着每一个人，她们将肩负全体北京朝阳急诊抢救中心重任奔向战场，她们年轻坚毅的脸上满是战胜病魔的信心和勇气！为早日战胜疫情，北京朝阳急诊抢救中心所有人员严阵以待，一声号令，冲锋、冲锋！"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125401/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "青海省交通物流行业协会履行社会责任 助力疫情防控和企业复工复产",
    "正文": "为进一步做好全省交通物流行业疫情防控工作，响应党中央、交通运输部、省委省政府疫情防控决策部署，青海交通物流行业协会积极发动会员，助力疫情防控和复工复产，充分发挥行业协会的重要作用。响应号召，行动迅速。在疫情防控期间，青海省交通物流行业协会在抓好自身疫情防控的同时，充分发挥协会优势，积极作为，主动服务疫情防控大局，组织动员行业企业，在医疗物资运输、民生物资供应保障等方面主动担当、积极作为、切实履行社会责任，及时反映行业企业复工复产的工作状态，通过行业协会网站发布《关于坚决做好疫情防控工作的倡议书》，号召企业在防控疫情面前展责任担当。主动履行社会责任，助力疫情防控工作。青海交通物流行业协会以身作则，引导会员积极参加抗击疫情工作。累计购买筹措KF99医用口罩1050个、普通医用口罩2000只、氯化钠消毒液3000公斤、喷壶50个、瓶装消毒液50瓶，全部分发到疫情防控重点运输保障企业，满足驾驶员在疫情防控期间的运输保障需求。有21家会员企业共计捐款41000元，组织青海瑞丰物流有限公司、青海润泽危险品运输有限公司、青海领航物流有限公司等单位20台车辆，免费运输次氯酸钠消毒液30吨。发挥行业优势，助力企业复工复产。深入学习国家、青海关于支持企业复工复产的相关优惠政策，引导企业用足用活，确保复工复产各项激励措施落到实处。采取电话、微信、网络等灵活形式，加强调查研究，及时了解掌握所属行业内企业复工复产底数情况，研究疫情对本行业的冲击和影响，梳理复工复产存在问题和困难，研究对策措施，搭建对接机制，并为党委、政府相关部门决策提供依据。推荐资金困难急需融资企业名单，协调青海银行中小企业贷款中心，对接开展及时服务，建立沟通渠道，推出疫情防控专项，融资担保、企业信用担保、企业质抵押反担保等多项中小企业融资产品。协调省内大型保险公司对在疫情防控期间停驶停运车辆提供最长4个月的保险报停业务，对参加疫情防控运输的货车驾驶员免费赠送10000份疫情个人保险，搭建政府与企业之间的沟通桥梁及时了解回应和协调物流企业在生产经营、融资中的困难。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125400/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "中国汽车保修设备行业协会助力会员企业抓防控、保稳定、促生产",
    "正文": "中国汽车保修设备行业协会自新冠肺炎疫情发生以来，按照习近平总书记提出的“发挥行业协会商会等社会组织作用，勇于担当、主动作为，积极组织行业企业协调重要物资与服务保障，指导推动企业复工复产，有力服务了疫情防控和经济社会发展工作大局，积极响应党中央、国务院号召，在做好自身防控工作的基础上，充分发挥行业协会的优势，协助会员单位积极行动，抓防控，保稳定，促生产。”协会按照上级机关要求，于1月26日成立了以党支部书记、会长为组长，秘书长为副组长的抗疫领导小组。1月28日向会员企业发出倡议书，号召会员企业贯彻落实中央决策部署、勇于担当作为、履行社会责任，积极捐款捐物、做好疫情防控，为完成经济社会发展目标任务贡献力量。组织中国汽车保修设备行业协会全体员工、副会长单位博世集团、常务理事单位佛山南华仪器股份有限公司、中意泰达（营口）汽车保修设备有限公司、会员单位庞贝捷涂料（上海）有限公司、浙江丰立智能科技股份有限公司等单位现金捐款732.38万元；副会长单位博世集团、世达工具（上海）有限公司、深圳市安车检测股份有限公司、理事单位士商集团、图特斯工具系统技术(上海)有限公司等单位捐赠口罩40000多个，消毒喷雾机32台，防护服等1200多件（套），家电、电动工具、空气清新机等5000多台，酒精1.2吨，消毒液360瓶，320辅助臂15套，折合人民币500多万元。尤其是士商集团，在复工困难的情况下，组织生产疫区急需的消毒喷雾机。2月16日协会对会员企业展开调研，上报交通运输部《疫情对汽保行业的影响调研报告》反映了企业有序复工复产的诉求，并提出了对策建议；发布了防控工作实施方案，指导和帮助会员单位科学精准防疫，确保会员企业有序开展复工复产；为了更深入地了解此次疫情对汽保行业的影响，帮助企业快速应对此次冲击，对会员企业单位进行了问卷调查，利用好协会扎根行业、贴近企业的独特优势，在动员企业全力参与疫情防控的同时，积极支持行业企业特别是民营中小企业有序复工复产，编制《涉及会员企业财税金融优惠政策目录清单》发放给会员，帮助会员企业用好用足国家优惠政策。2月18日发文《关于积极发挥行业协会作用支持民营中小企业复工复产的通知》，积极组织行业企业协调重要物资与服务保障，指导推动企业复工复产。2月24日协会发出了致全体会员单位的慰问信，向在此次疫情中捐款捐物、无私服务作出贡献的会员单位及个人表示亲切的慰问,此外还根据积极响应中央和国家机关工委和民政部号召，对湖北省会员企业减免会费，同时通过协会官网、微信公众号每天及时宣传报道会员单位事迹，众志成城，共克时艰，鼓舞士气，助力企业抓防控、保稳定、促生产。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125399/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "内蒙古自治区社会组织参与防控疫情简报（第十七期）",
    "正文": "锡林郭勒盟社会组织在行动新冠肺炎疫情发生后，锡林郭勒盟民政局倡议、动员各级社会组织依法有序参与疫情防控工作。全盟各级社会组织迅速行动，发挥自身行业优势和专业特长，采取捐款捐物、行业倡导、参与志愿服务等形式，投身疫情防控。截至目前，全盟共有41家社会组织捐赠款物达92.57万元，其中捐款40.17万元、捐物折合52.40万元。另外，还有30家社会组织发动近400名志愿者有序参与到疫情防控工作中。登记管理机关主动作为，积极引导锡林郭勒盟民政局及时印发了《关于动员社会组织依法有序参与新型冠状病毒感染的肺炎疫情防控工作的公告》和《关于社会组织依法有序参与新型冠状病毒感染的肺炎疫情防控工作的倡议书》，引导全盟各级社会组织结合业务专长和优势，积极参与疫情防控工作，为打赢疫情防控阻击战贡献力量。为指导和推动锡林郭勒盟各旗县市（区）社会组织登记管理机关疫情防控工作开展，有效推动广大社会组织和社会组织党组织在疫情防控中发挥积极作用，及时印发了《关于依法有序开展社会组织管理工作的通知》，从6个方面提出要求，确保在特殊时期，疫情防控和登记管理工作双手抓两不误。社会组织主动出击，参与防控全盟社会组织为疫情防控一线的医护人员、执勤民警、参与社区包联工作的值班人员，累计捐赠口罩11365个、手套2057双、消毒液1088斤、护目镜133个、医用手术服320套、医用隔离服900套、各类应急食品2010多箱、鸡蛋20000颗、蔬菜10吨、棉皮鞋330双、军大衣37件。除捐赠急需医疗物资和应急食品外，全盟社会组织还采取多种形式参与疫情防控工作。锡林郭勒盟蒙獒户外运动协会、锡林郭勒盟暖心协会、锡林浩特市足球协会等社会团体积极响应锡林郭勒盟民政局部署，第一时间组建了志愿者队伍，冲锋在一线。在锡林浩特市多个无物业管辖小区与包联单位携手并肩，共同做好没有物业和散户居住小区的消杀、登记工作。锡林郭勒盟心理卫生协会、锡林郭勒盟三宽苑家庭教育社区服务中心、西乌珠穆沁旗心理卫生协会3家社会组织开展线上心理咨询服务，锡林郭勒盟三宽苑家庭教育社区服务中心提供线上家庭教育服务，锡林郭勒盟温馨驿站婚姻家庭建设协会开展线上婚姻家庭矛盾调解和咨询服务，部分协会通过制作疫情宣传视频、健身视频等形式参与疫情防控。锡林郭勒盟心理卫生协会运用专业特长和优势资源，在全盟12个旗县市（区）均开通了心理咨询热线。在锡林浩特市组建了25人的心理援助服务队，为医护人员家属、心理压力重的群众开展一对一线上心理疏导工作。锡林郭勒盟三宽苑家庭教育社区服务中心开通心理咨询热线，提供线上心理疏导服务，还制作了疫情期间家长如何陪伴子女的公益课，让家长在疫情期间更好地陪伴孩子，顺利度过特殊时期。西乌珠穆沁旗心理卫生协会开通心理危机干预热线，提供蒙汉语线上心理疏导服务，还在西乌珠穆沁旗电视台和西乌珠穆沁旗新时代文明中心录制了“战疫情从管理情绪做起”的心理疏导系列公益课，目前已经录制5期。锡林郭勒盟温馨驿站婚姻家庭建设协会与锡林郭勒盟妇联在锡林浩特市人民法院开展线上调解和咨询。截至目前，共接收婚姻家庭矛盾纠纷案件9起，心理咨询4起。锡林郭勒盟健身气功协会录制居家健身视频，号召大家居家隔离期间科学锻炼，提高自身免疫力，共抗疫情，目前已制作37期健身视频。东乌珠穆沁旗锕锷铱公益环保志愿者协会组织40名青年志愿者协助社区开展排查登记、宣传引导、文明劝导、秩序维护和小区进出入车辆疫情排查等志愿服务工作。累计发放宣传手册1000余份，协助排查车辆190余辆。为让广大牧民群众了解防疫知识、疫情现状，拍摄录制蒙古语情景短视频，宣传防疫相关知识，助力疫情防控工作，受到广泛欢迎。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125398/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "浙江省国际货代物流协会发挥自身优势抗击疫情",
    "正文": "浙江省国际货代物流协会积极响应发挥自身的资源优势，积极为疫情防控贡献自己的一份力量。在世界卫生组织宣布中国疫情构成“国际关注的突发公共卫生事件”后，2月1日当天，协会发布《浙江省国际货代物流协会关于抗击新型冠状病毒疫情告公众行动书》，向社会公众提供国际物流运输渠道资源，尽全力帮助海外募集物资快速回归和外贸产品顺利出运，并承诺为海外募集物资提供免费清关服务。协会选择了18家业务能力强、公信度高、乐于奉献的企业作为首批公益服务代表（公告书发布后，许多会员联系协会，最终参与无偿服务的会员企业27家）。《告公众行动书》经“浙江服务贸易”“浙江国际货代”和“浙江商务”微信公众号发布后，立刻得到了朋友圈各方的关注及热议，三天累计阅读量超过十万。从2月1日晚上开始，寻求物流援助的问询纷至沓来，电话的另一头，有国内和本地的机构、企业、团体及个人,也有海外的同乡会、华人社团、留学生、华侨，电话几乎被打爆。快速建群沟通信息、指导办理捐赠流程手续，提供文件样本，大家屏足气力，为散落在20个国家（地区）的募集物资规划和提供最佳物流解决方案。数量少的就建议对方去机场柜台寻找帮助，航路不畅的直接告知对方找快递托运，需要第三方转机的力求航班精准衔接以减少在途时间。几天时间里，牵线浙江国贸云商的海外采购对接好了中外运的比利时包机；给在南非的一批定向捐给台州红十字会的医疗用品联络到了国航的绿色通道；帮助日本某机构捐赠萧山区政府的物资对接了长龙航空；为湖州生产企业提供给武汉疫区三家一线治疗医院的120台标签打印机设备联系运输车辆；向区县卫健局提供了荷兰阿姆斯特丹包机联系方式；为使物资尽快回运，还有企业老总主动支付了全程运费……随着疫情的蔓延，国际运力断崖式下滑，但是协会并未就此放弃，在了解到省内抗疫医疗物资严重不足的现状后，协会号召会员企业动员境外业务伙伴合力寻找紧缺物资，先后帮助省级储备采购到了韩国的医用口罩、为复工企业在亚马逊找到了额温枪、帮助江西省援鄂医疗队买到了英国的防护服、甚至通过几次钉钉研讨愣是硬核打通了冷门地区经第三方中转到达杭州的国际航路，确保了非常时期杭州与境外航道的顺畅通达。与此同时，为解决行业企业面临的实际困难，协会先后向浙江省商务厅等相关职能部门递交各类分析汇报材料20余份，主要包括企业抗疫动信息、疫情对行业的影响分析、部分企业对复工的意见及存在问题、行业复工开工情况摸底以及业务探讨和政策建议等，其中“要求宁波舟山港免除进口转栈费用”的提议，得到了浙江省海港集团的认可和回应。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125397/nextindex.html",
    "发布时间": "2020-03-20",
    "新闻标题": "为让春色暖人间",
    "正文": "——江西社会组织抗击疫情勇担当春渐暖，花斗艳，赣鄱大地格外阳光明媚！新冠肺炎疫情发生以来，全省社会组织闻令而动，从切实增强“四个意识”、坚定“四个自信”、做到“两个维护”的政治高度，深入学习贯彻习近平总书记重要讲话精神，始终冲在第一线、战在最前沿，坚定不移履行社会责任，践行人民至上理念，广泛参与疫情防控人民战争，为奋力实现“两手抓、两手硬、双胜利”积极贡献社会组织力量。铁肩担当，勇当抗击疫情平凡“勇士” 疫情就是命令，防控就是责任。为坚决打赢疫情防控的人民战争、总体战、阻击战，在这没有硝烟的战场上，江西社会组织不惧艰险，逆行向前，借助自身优势，勇当抗击疫情平凡“勇士”。从省委非公有制经济组织与社会组织工委、省民政厅党组、省社会组织党委，到各级社会组织登记管理机关、孵化基地，再到乡镇（街道）民政所（站）、社会组织服务中心，积极发挥社会组织党组织战斗堡垒作用和党员先锋模范作用。省委非公有制经济组织与社会组织工委分别于2月5日、2月21日发出号召，要求全省“两新”组织党组织和党员在疫情防控和复工复产中发挥优势，主动作为。省民政厅发出《致全省性社会组织倡议书》，鼓励和引导全省社会组织积极履行社会责任，开展疫情防控工作。印发《江西省社会组织登记管理机关疫情防控工作实施方案》，要求各社会组织登记管理机关要加强统筹谋划，周密组织部署，将疫情防控责任有效落实到社会组织登记管理服务各项工作中。江西省社会组织党委下发《关于进一步发挥基层党组织在疫情防控中政治核心作用的通知》，要求各所属社会组织党组织要突出党建引领、强化担当意识，扎实做好疫情预防和控制工作，广泛动员会员单位积极参与疫情防控。哪里有需要，社会组织就出现在哪里。广大市县、城乡社区社会组织、社会工作者、志愿服务组织党组织和党员示范带头，直接“战斗”在“四站一场”、国省道、高速公路出入口、社区、街道、楼栋等“疫”线公共场所。一大批行业协会商会、社会服务机构坚守岗位，冲锋在前，引导各行各业压实防控责任，积极做好政策宣传，落实防控要求。从悬挂标语、张贴公告、流动宣传广播，到摸排登记、体温检测、防护消杀，再到网格管理、片区服务、物资配送等等，每一个环节、每一个角落领域无不深深留下了社会组织的“战斗”烙印。据统计，全省有53个社会工作服务机构、226个在民政部门登记注册的志愿服务组织、2100余社工、40余万名社会组织工作人员、志愿者参与到疫情防控“战斗”。众志成城，勇当奉献爱心最美“使者”社会组织在联系各方社会力量方面具有先天优势。疫情发生后，为更加及时汇聚社会善心暖流，畅通捐赠帮扶渠道，省民政厅提前谋划，第一时间出台规范社会捐赠工作方案、动员社会力量捐赠指引、加强慈善捐赠款物管理工作通知，切实保障疫情捐赠帮扶依法有序公开透明进行。江西省社会组织管理局、省社会组织党委、省慈善总会、省红十字会、江西赣商联合总会、省爱心公益志愿者协会、省食品工业协会、省消毒产品行业协会等，先后下发倡议书，广泛动员社会捐赠，发扬“一方有难、八方支援”优良传统，传递社会正能量。面对疫情，全省社会组织党组织和党员积极响应号召，立足自身专业特长和渠道优势，有钱出钱、有物出物、有力出力，为抗击疫情贡献力量。江西赣商联合总会引导全球赣商及商会捐赠现金2.39亿元,捐赠物资折合人民币4.76亿元。江西省食品工业协会动员全省94家食品工业企业捐赠物资及资金达1.03亿元。江西省浙江总商会带领全省浙江商会和会员企业捐款捐物3370.78万元。江西省新生代企业家商会引导会长单位煌上煌集团向江西省红十字基金会捐款人民币1000万元现金等等，一大批社会组织纷纷慷慨解囊，奉献爱心。为广泛动员社会力量，众志成城，勠力同心，江西省作协联合全省文学界，以文学之光照亮人心，贡献文学力量。江西省舞协联合全省广大舞蹈工作者聚焦疫情防控主题创作。江西省音协开展“抗击新型冠状病毒”主题创作，其中《你是怎样的人》抗疫歌曲网络点击量破千万。上饶市曲协创作鄱阳大鼓《逆行天使》系列片，颂扬战斗在一线的医护工作者。各慈善组织线上线下公布捐赠渠道和急需物资清单，建立快速便捷的分配通道，坚持“快进快出、物走账清”，确保物资无积压。省民政厅主动落实捐赠款物由省防控应急指挥部统筹调配使用，保障疫情防控急需。江西省慈善总会从应急救灾储备资金中紧急拨付1000万，用于抗击疫情防控工作。全省累计接收社会捐赠款物总计9.22亿元，其中捐赠资金7.84亿元，捐赠物资价值1.38亿元，为全省疫情防控提供了积极支持。精准帮扶，勇当复产复工服务“先锋”不获全胜决不轻言成功。为做到“两手抓、两手硬、双胜利”，统筹做好经济社会发展各项工作，省委非公有制经济组织与社会组织工委、省民政厅主动搭建平台，强化党建引领，织牢编密社会组织保障网络，先后出台强化“三社联动”支持企业复工复产通知、行业协会商会推动会员企业复工复产通知，为社会组织助力企业复产复工排忧解难提速加码。广大城乡社区社会组织坚持分区分级施策，最大程度方便企业复产复工。对复工复产后出现的农村留守儿童和妇女，及时摸清底数，开展关爱服务工作。各级行业协会商会及时收集行业诉求，协调解决企业复工复产中的实际困难，对受疫情冲击较大的行业，主动减免2020年度会员企业会费和服务性收费，有条件的还鼓励会员单位给予相关企业商户和各类经营主体减租减压。江西省灯饰照明行业协会、南昌市进贤商会、新余市水北商会第一时间通过发倡议书、电话、工作微信群、QQ群等多种形式，要求党组织和党员冲锋在前，引导会员企业有序复工复产，鼓励有条件的会员企业为企业商户、各类经营主体减免租金。南昌市互联网创业协会积极免除已入会外省来昌创业者会员会费。南昌市律师行业协会主动为企业提供法律咨询服务，组织撰写《企业应如何排查本次疫情可能引发法律风险》《防控疫情企业劳动用工操作指引》等法律专业文章，引导企业用足用好财税、金融、保险、社保等政策，多措并举助力企业复产复工。江西省兴民社会组织培育发展中心发起“抗疫先锋包”项目，为防控阻击疫情、复产复工一线的社会组织提供支持与关爱。江西省爱心公益志愿者协会提出“抗疫一线的需求，就是我们公益组织战‘疫’的目标”。抚州市金溪县工业园区企业商会、金溪县新媒体协会积极配合有关部门，共同举办青年专场网络招聘会，采取线上招聘的形式为用人单位和求职者提供专业、优质的服务，帮助企业解决用工难题。一大批社工、志愿服务组织积极通过“爱心队”“突击队”等多种志愿服务形式，分层次、分类别地支持解决企业在复工复产中个性化问题。抚州市蓝天、蓝豹、红十字雄鹰、雪豹等18支应急救援志愿服务组织，主动组织志愿者对当地火车站、客运站等公共区域进行防护消杀，切实解决企业员工返回担心顾虑，确保复产复工员工公共出行安全。莲花县企业家爱心商会紧急推出“会员暖心行动”，搭建物资采购平台，解决复工企业物资采购难题，同时争取市里物资配额计划，帮助会员企业紧急采购4500只口罩。广大慈善组织、爱心人士积极为家庭生活存在困难的复工复产员工，开展慈善救助帮扶活动，社工及志愿服务组织主动落实开设心理援助热线，提供心理调适指南。截至目前，全省已开通236条援助热线，3万名志愿者参与服务，全省线上线下参与助力复产复工社会组织超过2200余家，累计走访慰问各类困难职工、贫困群众16.8万户，累计发放慰问资金1132.65万元，发放物资1299.2万元，切实为统筹推进疫情防控和全省经济社会发展顶起了社会组织该顶的那片天。草木蔓发，春山可望。江西社会组织以实际行动，让赣鄱大地春愈暖，花愈艳，阳光更加明媚！来源：江西省委“两新”工委 江西省民政厅"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125396/nextindex.html",
    "发布时间": "2020-03-19",
    "新闻标题": "青海省民政厅积极引导社会组织发挥自身优势支持非公企业复工复产",
    "正文": "近日，根据国家发展改革委办公厅、民政部办公厅《关于积极发挥行业协会商会作用支持民营中小企业复工复产的通知》和省委组织部、省委“两新”工委《关于强化党建引领推动全省非公企业和社会组织复工复产的十一项措施的通知》精神，省民政厅印发《关于积极发挥社会组织作用支持非公企业复工复产的通知》（青民函〔2020〕32号），指导全省各级社会组织充分发挥自身优势，助力全省非公企业复工复产。《通知》指出，全省各级社会组织登记管理机关和各行业协会商会要提高政治站位，认真学习领会习近平总书记关于复工复产重要讲话精神和省委王建军书记“像抓疫情防控一样抓好复工复产”的重要指示，树立强烈的使命感和荣誉感，充分认识抓好疫情防控和复工复产的重要性和紧迫性，把思想和行动统一到党中央、国务院和省委、省政府的决策部署上来，把统筹抓好疫情防控和复工复产作为做到“两个维护”的实际行动，为打赢疫情防控战和助力复工复产做出应有贡献。《通知》强调，各社会组织要深入学习国家、全省关于支持企业复工复产的相关优惠政策，引导企业用足用活各项激励措施。要加强调查研究，及时了解掌握所属行业内企业复工复产底数情况，研究疫情对本行业的冲击和影响，梳理复工复产存在问题和困难，研究对策措施，为会员企业提供指导和帮助，并及时提供给业务主管部门或相关职能部门，为制定政策提供参考。同时，充分发挥行业协会商会联系广泛、资源集聚的优势，加强行业会员企业信息互通、资源共享、生产协作等，推动原材料供应、货运物流、产品销售等生产环节运转畅通，促进上下游、区域间、企业间产销对接，助力产业链协同复工复产。《通知》要求，各地社会组织登记管理机关要根据财政部、税务总局《关于支持新型冠状病毒感染的肺炎疫情防控有关捐赠税收政策的公告》（财政部、税务总局公，2020年第9号）和财政部、国家税务总局、民政部《关于公益性捐赠税前扣除资格确认审批有关调整事项的通知》（财税〔2015〕141号）精神，配合财政、税务部门做好符合公益性社会团体条件的公益性捐赠税前扣除资格确认工作。各行业协会商会要严格落实涉企收费有关政策规定，在宗旨和业务范围内规范开展经营服务性活动。鼓励有条件的行业协会商会对受疫情冲击较大的行业加大服务支持工作力度，主动减免或降低会员企业2020年会费及各类服务性收费，与会员企业同舟共济、共克时艰，支持行业持续健康发展。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125389/nextindex.html",
    "发布时间": "2020-03-19",
    "新闻标题": "并肩作战阻击疫情 重庆社会组织在行动(五十一)",
    "正文": "党建引领战疫情 分类指导助复工——重庆市巴南区社会组织行动专报重庆市巴南区民政局坚持党建引领，实施分类指导，引导辖区各类社会组织发挥自身优势，积极参与疫情防控，为坚决打赢疫情防控阻击战，稳步推进企业复工复产贡献力量。坚持党建引领落实落细防控措施巴南区民政局坚决贯彻落实上级决策部署，坚定必胜信念，压实防控责任，落实落细防控措施。一是坚持党建引领。引导各级党组织和广大党员自觉做好疫情防控工作，充分发挥党组织战斗堡垒和党员先锋模范作用，加强分类指导，有效推动各类社会组织和社会组织党组织在疫情防控中发挥积极作用。二是广泛动员发动。先后印发《动员全区社会组织积极参与疫情防控工作的倡议书》《社会工作服务机构参与疫情防控的倡议书》，动员全区社会组织发挥自身优势为疫情防控贡献力量，有序引导各社会组织积极配合做好防控工作，提供各类专业服务。三是压实防控责任。印发《社会组织疫情防控工作实施方案》，明确责任分工，细化各类措施，增强社会组织对疫情防控工作的责任感和紧迫感，切实肩负起疫情防控工作责任，在疫情防控斗争中践行初心使命、奋力担当作为、贡献智慧力量。引导社会组织取消或推迟培训、论坛、展览、对外交流等相关会议以及人员聚集的活动，保障自身安全，履行社会责任，维护社会秩序。规范慈善捐赠依法有序募捐积极引导各慈善组织依法有序开展慈善募捐活动，积极投入到疫情防控工作中。一是严格规范管理。先后印发《进一步规范疫情防控慈善捐赠款物使用管理的通知》《进一步加强慈善捐赠款物管理使用的通知》等文件，规范区红十字会、区慈善会等组织的慈善捐赠活动秩序，加强捐赠款物的使用管理，建立完善管理台账，严肃款物拨付纪律。二是提升捐赠透明度。及时公开信息，要求各慈善组织至少每3天向社会公布一次疫情防控捐赠款物接收分配情况，密切关注涉及慈善捐赠的社会舆情，主动发声，回应社会关切，接受社会监督，营造良好舆论环境。三是加强检查督导。印发《慈善捐赠款物使用管理专项检查工作方案》，对在疫情防控慈善捐赠款物使用管理情况中出现的捐赠款物积压、捐赠款物信息公开不及时等问题要求整改。实施便民措施提高服务效率进一步优化各类行政服务事项，实施便民措施，提高服务效率，支持鼓励各社会组织积极参与疫情防控工作。一是开展网上便民服务。所有涉及社会组织的行政许可事项均可通过“渝快办”在线申报和电话预约方式办理，落实社会组织登记服务环节的疫情防控工作。二是实行申办“一次不跑”。社会组织在线申办成立、变更、注销登记等行政许可事项，可一律采取网络提交方式进行办理，办结后将相关材料免费邮寄回预留地址，实现办事“零接触”、申办人一次不跑路。三是优化中介服务。社会团体成立登记，可通过“验资通”系统免费在线验资，不再提供验资报告。社会组织法定代表人离任审计和注销清算审计，改由审批部门通过政府购买服务委托有关机构开展，并出具审计报告。四是延长受理期限。因受疫情影响，无法及时开户验资、召开会议或取得有关前置审查材料的社会组织，可延期至疫情解除之后一个月内办理相关许可事项；不能按期换届的，可延期至疫情解除之后三个月内完成换届选举相关工作。五是推迟年检年报。推迟开展社会组织2019年度年检年报工作，具体时间根据疫情防控工作需要确定。六是鼓励减免收费。鼓励有条件的行业协会商会减免会员企业2020年会费及各种服务性收费，支持企业发展，共渡难关。七是建立“褒扬台账”。对在抗击疫情工作中表现积极，成绩突出的社会组织，在购买服务、税收优惠、评优评先、等级评估时，予以优先考虑和加分。借力三社联动提供优质服务积极引导社区、社会组织、社会工作专业人才等社会力量，特别是积极发挥社会组织自身优势，有序参与到城乡社区防控工作，运用专业方法为城乡社区和群众提供专业服务，将疫情防控防线筑牢在第一线。一是开通咨询服务专线。累计开通8条“社工抗疫咨询服务热线”，为部门、镇街、村（社区）一线人员防控人员、居民和集中隔离医学观察密切接触者在线提供政策咨询、心理疏导、危机干预等多元服务2769人次。二是积极参加网络众筹。联合27家区内爱心企业和39名爱心人士，参加中国社会福利基金会“共抗疫情”网络众筹，为镇街、村（社区）一线抗疫人员和居民募集防护口罩2.6万余个，折合善款50000余元。三是开展各类线上线下服务。积极协助村（社区）开展居民活动轨迹、身体状况等信息采集和“线上+线下”心理支持服务，已累计入户走访6450户16570人；电话采集900余户1600余人；对外出人员（车辆）防控登记、不良行为劝导累计733人次。四是大力宣传引导。通过看巴南App、微信公众号、QQ群等媒介，开展不聚集、勤洗手、戴口罩等防疫信息线上宣传215次，发放疫情防控居民告知书等宣传资料1700余份，拍摄“疫情防控知识汇”“抗疫宣传三句半”、“抗疫温情问候”等防疫短视频4条。科学分类指导助力复工复产印发《积极发挥行业协会商会作用做好企业复工复产工作的通知》，有序指导社会组织稳妥推进企业复工复产。一是严格落实复工复产政策规定。按照所属地区关于企业复工时间稳妥安排复工复产事宜，协会商会积极引导并协助会员企业尽早恢复生产经营，特别是疫情防控急需的医疗物资生产企业、保障群众正常生活所需的企业以及维护城市正常运行所需的企业，确保复工疫情防控安全可靠。二是不断提升服务会员能力。协会商会协助行业企业解决物资保障、物流运输、生产材料供给等问题，及时共享有关产品和服务的信息，搭建供需对接的桥梁等方式，为行业企业做好精细化服务。三是严格落实行业协会商会涉企收费政策。巩固行业协会商会涉企收费清理规范成果，鼓励有条件的行业协会商会减免会员企业2020年会费及各种服务性收费，开展增值服务，与行业企业共度时艰。四是积极配合相关部门做好行业企业复工复产后的管理工作。引导行业协会商会在参与疫情防控和引导行业企业分类分批有序复工复产中，加强与登记管理机关、业务主管部门和行业管理部门的沟通联系，确保各种信息及时有效传递。对发现不按要求擅自复工开业的企业情况，及时制止并向有关部门反映。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125388/nextindex.html",
    "发布时间": "2020-03-19",
    "新闻标题": "山东省汽车流通协会战“疫”报告",
    "正文": "春节假期，一场突如其来的新冠肺炎疫情迅速席卷全国。疫情加剧了百年未有之大变局的演进，企业逆境求存、浴火重生，行业协会也在逆势中“危”中寻“机”。一个半月时间里，山东省汽车流通协会全力投入疫情防控和支持企业复工复产工作，始终坚守在战“疫”一线，努力发挥着政府与企业间桥梁纽带的作用，为会员赋能、为行业鼓呼、为政府建言，主动作为，担当尽责，寻求着新课题的最佳打开方式，探索走出一条行业协会应对危机大考的创新之路。全力以赴防控疫情一、党建引领，让党旗在战“疫”一线高高飘扬1、协会党支部坚持在线学习，统一思想认识疫情突发，正值春节假期期间，为了畅通信息沟通渠道，统一部署，提高认识，山东省汽车流通协会党支部通过微信群在线学习中央、地方文件指示精神，提高党员思想政治觉悟，切实把思想行动统一到习近平总书记重要指示精神上来，坚定信心，认清使命。2、会员单位发挥党组织战斗堡垒作用，联防联控，形成强大合力协会会员单位润华集团、远通集团、远方汽贸、广潍集团、银座汽车等企业，充分发挥党组织战斗堡垒作用，积极做好疫情知识宣贯和防疫抗疫工作，有效建立起各经营单位的疫情防护网络，有序组织复工复产，汇聚起坚决打赢疫情防控阻击战的强大合力。二、及时提倡议、发呼吁，第一时间发出协会声音1月29日，为了加强防疫知识的宣传教育普及，引导会员单位增强信心，科学防疫，山东省汽车流通协会下发了《山东省汽车流通协会关于防控新型冠状病毒肺炎疫情的倡议书》，动员和带领广大会员单位切实提高疫情防控的科学性和有效性。各会员单位也积极通过微信公众号、微信群、微信朋友圈等渠道，向员工和客户发布疫情防控倡议和防疫知识。疫情对实体经济造成了严重影响，再叠加近两年汽车市场一直处于下行周期等因素，协会预判汽车流通行业企业将在未来半年内面临更加复杂严峻的生存环境。为了及早预警、积极应对，山东省汽车流通协会于2月6日向社会发布了《山东省汽车流通协会为抗击疫情 共克时艰呼吁》，在进一步征求广大会员意见的基础上，结合政府导向及事态发展，有针对性地发往政府、主机厂、金融机构等相关单位，寻求支持，呼吁行业主管部门、汽车生产厂家、金融机构、业主单位审慎评估汽车流通企业、汽车服务企业的承受能力，落实补贴、延缓、减免等扶持政策，与企业共渡难关，共同保障汽车流通行业的健康稳定运行。三、密切联系会员单位，倾听会员心声诉求，扎实做好会员服务协会邵维民秘书长提出，特殊时期，行业协会要走在企业前面，积极了解企业困难，帮助企业解决问题。疫情期间，协会秘书处始终坚持在线办公，并开通钉钉办公软件，与会员单位保持即时沟通，服务始终在线，积极回应会员关切。针对汽车救援公司等少数坚守一线的特殊行业企业对防疫物资的需求，协会帮助协调口罩购买渠道。针对企业反映库存压力大、资金周转困难的问题，秘书处第一时间向会员单位转发了银发〔2020〕29号《中国人民银行 财政部 银保监会 证监会 外汇局关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知》和“金融机构不得盲目抽贷、断贷、压贷”的信息。四、做好宣传工作与舆论引导，凝聚起同心战“疫”的磅礴力量协会微信公众号、网站、微信群是协会的宣传阵地，疫情期间，秘书处充分发挥宣传的舆论引导作用，汇集会员单位捐款捐物、奋勇战“疫”的先进事迹，制作了6个专题、1个VCR，在会员中大力宣传防疫抗疫中涌现出的先进典型和感人事迹，凝聚起众志成城、全力以赴、共克时艰的强大正能量。会员单位纷纷转发点赞，获得了较高的关注度，起到了良好的舆论宣传效果。给力支持复工复产2月10日，山东省汽车流通协会正式开班，工作主题也由“疫情防控”切换至“复工复产”。为更好地贯彻落实《国家发展改革委办公厅 民政部办公厅关于积极发挥行业协会商会作用 支持民营中小企业复工复产的通知》（发改办体改〔2020〕175号文）和《山东省民政厅致全省行业协会商会支持和服务企业复工复产倡议书》的文件精神，山东省汽车流通协会除了支持协会会员单位继续做好疫情防控工作，还多措并举，整合资源赋能会员企业，支持企业有序复工复产，并积极引导会员单位努力开展经营自救，帮助企业尽快恢复正常经营，提振行业发展信心。一、“点对点”充分调研，掌握企业的真实诉求为充分了解企业遇到的实际困难，山东省汽车流通协会组织骨干会员企业负责人召开了“同舟共济 共克时艰”线上工作会议，研讨了疫情对企业经营造成的影响，以及当下协会和企业的应对举措。随后，协会下发了鲁汽协字[2020] 01号.《关于反映与提报疫情形势下企业面临新困难、新问题的通知》，设计了调研问卷，展开了系列调研活动。调研统计显示，汽车流通行业各环节企业均受到不同程度的冲击。汽车经销商复工时间早、复工率高，但普遍面临着集客少、成交量少、入不敷出的局面。汽车后服务市场如自驾游、代驾等行业，已进入休假式工作状态。全行业大部分已复工企业，普遍面临着需要维持资本、人力、土地等生产要素的开支，而订单量少、资金周转困难、正常经营循环受阻的问题，在资金、人力成本、营收方面压力巨大。针对会员企业反映的问题，协会于3月3日下发了鲁汽协字[2020] 02号.《协会关于支持山东省汽车流通行业企业复工复产若干措施的通知》，提出了支持会员单位复工复产六大举措。二、积极协调金融业、保险业对汽车服务业的支持企业复工复产最大的问题是资金问题。调研中，不少会员单位反映，企业资金周转困难、资金缺口较大，希望协会提供帮助。为此，山东省汽车流通协会积极联系商务局等单位，为会员企业争取央行再贷款名额，最终，协会2家骨干会员企业入围名单，并因此获得了多家银行的金融服务和靶向支持，得到了专业的金融辅导。主动对接政府部门的同时，协会还通过银行业协会、保险公司，为企业争取到银行低息补贴融资、企业疫情意外险等资源，为会员单位雪中送炭。三、为复工企业在疫情防控保障需求方面提供支持调研中，多家已复工的会员单位向协会反映，疫情防控物资短缺，特别是缺少口罩、额温枪等购买渠道。为此，协会专门协调联系了防疫物资购买渠道，针对有需求的会员单位组织了一次集采，购买口罩11000只，全力支持企业复工复产。四、周周有主题，策划销售、维修、救援系列活动为了支持会员企业复工复产，山东省汽车流通协会主动策划组织了“战疫情”系列活动：针对汽车经销企业的“战疫情 云秒杀”促销活动；针对汽车售后维修企业的“战疫情 修内功”线上培训；针对汽车救援企业的“战疫情 我保障”全省免费公益救援。1、3月4日，协会与山东交通广播联合面向全省推出“战疫情 云秒杀”活动，帮助经销商会员单位促销卖车。2、疫情期间，企业普遍面临着客流少、维修业务无客单，大部分员工轮岗或赋闲的情况，为了向会员单位提供特殊时期的经营指导，山东省汽车流通协会联合中国汽车流通协会汽车消费者研究专业委员会、汽车连锁服务专业委员会，于2020年2月12日-15日，分四期组织开展了题为“战疫情 修内功 拓思路 赢未来”的线上沙龙培训，行业专家们每日一主题，帮助企业启迪思路、培训技能，助力企业渡过难关。3、2月18日，山东省汽车流通协会汽车救援分会会员单位自发发起了一场题为“战疫情 我保障”的主题行动，直到疫情结束，参与活动的救援公司都将为抗疫一线的医疗、公安、交警、城管、居委会的公务和私人用车提供全省范围内24小时的免费搭电、换胎和100公里内拖车服务，为逆行的英雄保驾护航。活动倡议发出后，得到了全省汽车救援企业的大力支持和积极参与，共有72家单位、1000多名专业救援人员投身到此次公益活动中，涌现出多个公益救援案例。五、倡导行业自律，推行企业服务标准自我承诺疫情期间，全民战“疫”的同时，协会还引导行业企业严格按照有关政策和法律法规规范生产经营行为，自觉维护行业市场秩序，推行企业服务标准自我承诺，强化行业企业的社会责任建设。协会还将组织开展汽车行业、企业在服务和卫生管理规范方面有关标准的起草与实施工作。六、争取救助纾困政策，帮助企业渡过难关1、争取促进汽车消费的特殊补贴政策。汽车行业是国民经济的支柱行业，是涉及国计民生的重要领域，汽车行业的复苏是经济复苏的发动机。2月28日，在山东省商务厅重点行业调研座谈会上，协会邵维民秘书长代表行业企业提出，企业当前面临前所未有的生存压力，亟需政府给予低息补贴融资、减免缴纳社保费用、经营场地租赁费用补贴政策等支持，建议省厅学习外省出台的新车销售单车补贴政策经验，出台山东省有关促进汽车消费的商务政策，带动并激活汽车后服务市场。3月11日，协会下发了鲁汽协函[2020] 02号.《关于征询促进山东省汽车消费政策诉求的函》，收集会员单位意见诉求，积极向政府有关部门建言促进汽车消费的政策举措。2、在企业税收减免方面，协会将协调税务主管部门，对满足条件的山东省汽车服务企业给予税收优惠。3、对积极复工的企业，协会将协调推进减免、缓缴社保费政策的具体落地实施。 4、协会协调有关部门，落实企业招工、用工、技能培训的补贴政策，帮助企业用足用好援企稳岗、劳动用工的各项优惠政策。七、资源赋能山东省汽车流通协会致力于打造一个更加开放、包容的资源平台、信息平台与服务平台，整合资源，赋能会员发展，满足企业在产品、技术赋能、服务赋能、网上引流赋能等各方面的经营需求。 复工后，协会及时向会员单位输出政策资源、媒体资源和数据资源，支持会员企业经营自救、渡过难关。疫情当前，经济非常规运行，山东省汽车流通协会踏准节拍，紧扣主题，慎终如始，充分发挥着桥梁纽带作用，履行着协会的社会责任，服务于疫情防控和经济社会发展工作大局，为会员单位提供应对风险、转型升级、管理创新等方面的专业咨询与服务，协助推进惠企政策的落地，提升会员单位实实在在的获得感。春天已经到来，疫情终将过去。相信经过战“疫”的洗礼，山东省汽车流通协会将更加紧密地团结带领山东省汽车流通行业企业协力共赢，共克时艰。"
  },
  {
    "新闻地址": "http://www.chinanpo.gov.cn/1944/125381/nextindex.html",
    "发布时间": "2020-03-19",
    "新闻标题": "尊重爱心 传递温暖——运城市慈善总会助力战“疫”纪实",
    "正文": "“喂，你好，咱这儿是运城市慈善总会吗？疫情防控捐款怎么捐？”。“您好，这里是运城市慈善总会。疫情防控将捐款一是分定向和非定向两种，您可以定向到本地疫情防控指定单位，也可以定向到湖北等外地疫情防控指定单位，我们第一时间转赠。非定向捐款我们汇集后报市民政局和市防疫指挥部统一调配使用。二是以单位名义、还是个人名义两个选择。为减少疫情期间外出次数、直接接触机会，在捐赠支付方式上，您可以选择银行支付或者微信支付，请问您选择哪一种模式？”“捐款开票吗？”。“开公益事业捐赠统一票据。市慈善总会电子票版公益事业捐赠统一票据已开通，您不用来我们办公室，自己就可以根据票号在省财政厅网站票据区直接打印”。“单位捐怎么捐？”“我的钱在银行卡里怎么捐？”“我的钱在微信零钱里怎么捐？”2月3日以来，电话咨询运城市慈善总会办公室疫情防控捐款的铃声不断，每笔捐款基本上都要从头至尾回答一遍。慈善总会员工笑着说，与其说是答复，不如说是慈善捐款知识宣传，慈善业务的宣传。闻令而动2月3日是春节假期上班第一天。头天晚上，市民政局向慈善总会提出明确要求，一上班就要对外开通疫情防控捐款热线、接收账户。起草接收捐款文稿、报备慈善公募方案、联系财政授权票据，联系媒体发布消息、编排公众号推送、培训员工捐款流程，开展疫情防控培训、疏导员工防疫心理、安排防控物资准备等，面对疫情，太多具体的工作需要思考和布置。鼓励员工在做好自我防护的基础上，开展好疫情捐款接收工作，把社会的涓涓细流汇聚成爱心海洋，发挥慈善力量，助力疫情防控。对于人数不多的慈善总会不是小事。忙完布置安排已是上午10点多一点。还未来得及喝口水，第一个电话打进来了。山西愚公工程爆破有限公司有捐款意向。一番说明，10点46分，该公司10000元捐款进了市慈善总会疫情捐赠专户。请示财政局，落实捐赠票据增量；确认捐款账户信息，开具票据、帮助查询打印，一连串程序下来，已过了上午正常下班时间。还不能走。运城天秀集团25名员工2450元捐款已经派代表在前往该会办公室的路上。当天，爱心人士申星云通过银行账户捐赠200元；贾冰波通过银行账户捐赠50元。运城市慈善总会公众号推出了疫情防控专题第一期，运城新闻网第一时间发布了运城市慈善总会接收疫情防控捐款通道相关信息。极速转赠“捐款只有到了一线，才能有效发挥作用。”“第一时间转赠，第一时间送达爱心，第一时间传递温暖”运城市慈善总会秦秘书长一连说了几个第一，讲述了他们极速转赠的几个故事。2月5日，山西鼎鑫置业有限公司给本市3家疫情防控指定医院捐款1000000元，2月6日就足额转赠3家医院；2月28日凌晨4时2分，山西运城黄河金三角中心给武汉金银潭医院捐款2350元，9时1分这笔捐款已转至定向医院；3月13日13时37分，运城市奥鑫久安机动车检测有限公司定向捐款400000元，两家定向单位分别于16时8分、16时15分收到捐款。据了解，截至3月13日，该会共接收捐款1627544.88元，其中定向捐款1603650元，已全部足额转赠受赠单位；非定向捐款23894.88元，2月25日23876元汇缴省社会救助与慈善事务管理中心，账面余额18.88元（当日捐赠）。该会承诺本次疫情捐款执行“0”管理费。与时间赛跑，与病魔较量，这就是该市慈善总会以实际行动传递爱心、助力战“疫”的运城速度。收获感动接收捐款，收获感动。长长的捐款名单就是战“疫”英雄榜，他们做好自我防护，不忘战“疫”前线；他们去不了与病魔较量的一线，却用爱心构筑起一段抵御病魔的防线。战“疫”还在继续。人民不会忘记，历史永远铭记英雄的单位和个人，运城市光磊机电设备安装有限公司、2008年北京奥运会33名运城火炬手、山西鑫海翔新材料有限公司、华农保险运城中支20名员工、建行运城分行30个基层党支部党员群众、市光荣院11名退役老战士和15名员工、运城市太极拳协会591名遍布13个县（市区）的会员、运城市体育舞蹈协会22名会员、山西克为博网络科技有限公司、运城市能源局9名员工、运城市家庭服务行业协会、运城市发改委11名老干部，陈军、吕海婷、卫宏锁、陈冬梅（运城典章车检中心）、李宏斌、南松豪、闫爱武（运城市作家协会）郭跃峰（运城市能源局）、杨玉梅、秦艺（运城学院中文系学生）、党运刚（运城市社会福利院员工）、赵传林……2020全民战“疫”中，有一座城，叫众志成城；有一颗心，叫万众一心。晋南河东，河已开，燕将来，春意渐浓……"
  }
]